#Package Registration
navBar.step1 = \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
navBar.step2 = \u0e43\u0e2a\u0e48\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22
navBar.step3 = \u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e23\u0e39\u0e1b\u0e20\u0e32\u0e1e
navBar.step4 = \u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e08\u0e2d\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08
navBar.step5 = \u0e15\u0e31\u0e49\u0e07\u0e23\u0e32\u0e04\u0e32\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08
navBar.preview = \u0e0a\u0e21\u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08

navBar.step0.description = \u0e40\u0e23\u0e34\u0e48\u0e21\u0e40\u0e25\u0e22! \u0e22\u0e31\u0e07\u0e40\u0e2b\u0e25\u0e37\u0e2d\u0e2d\u0e35\u0e01 5 \u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19!
navBar.step1.description = \u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27 1 \u0e40\u0e2b\u0e25\u0e37\u0e2d\u0e2d\u0e35\u0e01 4!
navBar.step2.description = \u0e17\u0e33\u0e44\u0e14\u0e49\u0e22\u0e2d\u0e14\u0e40\u0e22\u0e35\u0e48\u0e22\u0e21 \u0e40\u0e2b\u0e25\u0e37\u0e2d\u0e2d\u0e35\u0e01 3!
navBar.step3.description = \u0e44\u0e01\u0e25\u0e49\u0e41\u0e25\u0e49\u0e27! \u0e40\u0e2b\u0e25\u0e37\u0e2d\u0e41\u0e04\u0e48 2 \u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19!
navBar.step4.description = \u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e2a\u0e38\u0e14\u0e17\u0e49\u0e32\u0e22\u0e41\u0e25\u0e49\u0e27 \u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e08\u0e30\u0e2d\u0e2d\u0e01\u0e44\u0e1b\u0e40\u0e1c\u0e0a\u0e34\u0e0d\u0e42\u0e25\u0e01\u0e41\u0e25\u0e49\u0e27!
navBar.step5.description = \u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e34\u0e49\u0e19

step1.category.description = \u0e04\u0e49\u0e19\u0e2b\u0e32\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e43\u0e19\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e14\u0e31\u0e07\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49 \u0e08\u0e32\u0e01\u0e19\u0e31\u0e49\u0e19\u0e01\u0e23\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e19\u0e17\u0e38\u0e01\u0e0a\u0e48\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e21\u0e35\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2b\u0e21\u0e32\u0e22\u0e14\u0e2d\u0e01\u0e08\u0e31\u0e19\u0e2a\u0e35\u0e41\u0e14\u0e07
step1.table.category = \u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
step1.table.subCategory = \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e22\u0e48\u0e2d\u0e22
step1.table.activity = \u0e08\u0e32\u0e01\u0e19\u0e31\u0e49\u0e19\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13

step1.suiability.description = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e25\u0e38\u0e48\u0e21\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e17\u0e35\u0e48\u0e40\u0e2b\u0e21\u0e32\u0e30\u0e01\u0e31\u0e1a\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e19\u0e35\u0e49.
step1.targetCountry.description = \u0e43\u0e04\u0e23\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e25\u0e38\u0e48\u0e21\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e19\u0e35\u0e49
step1.targetCountry.default = \u0e40\u0e25\u0e37\u0e2d\u0e01
step1.colorCode.description = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e2a\u0e35\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e19\u0e35\u0e49\u0e0b\u0e36\u0e48\u0e07\u0e08\u0e30\u0e0a\u0e48\u0e27\u0e22\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e22\u0e01\u0e41\u0e15\u0e48\u0e25\u0e30\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e44\u0e14\u0e49\u0e2a\u0e30\u0e14\u0e27\u0e01\u0e43\u0e19\u0e20\u0e32\u0e22\u0e2b\u0e25\u0e31\u0e07:

saveBtn = \u0e1a\u0e31\u0e19\u0e17\u0e31\u0e01\u0e41\u0e25\u0e30\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e15\u0e48\u0e2d\u0e44\u0e1b

step2.packageName = \u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 (\u0e2a\u0e38\u0e14\u0e2a\u0e38\u0e14 50 \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23)
step2.packDescription.description = \u0e1a\u0e2d\u0e01\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e19\u0e35\u0e49
step2.packDescription.title.placeholder = {\u0e2d\u0e30\u0e44\u0e23\u0e04\u0e37\u0e2d\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e02\u0e2d\u0e07\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e19\u0e35\u0e49?(\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14. 50 \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23)
step2.packDescription.body.placehoder = \u0e2d\u0e22\u0e48\u0e32\u0e0a\u0e49\u0e32\u0e17\u0e35\u0e48\u0e08\u0e30\u0e40\u0e02\u0e35\u0e22\u0e19\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e23\u0e32\u0e27\u0e17\u0e35\u0e48\u0e19\u0e48\u0e32\u0e15\u0e37\u0e48\u0e19\u0e40\u0e15\u0e49\u0e19\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e01\u0e43\u0e08\u0e1c\u0e39\u0e49\u0e2d\u0e48\u0e32\u0e19(\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14. 50 \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23)
step2.packDescription.addNewBtn = \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e22\u0e48\u0e2d\u0e2b\u0e19\u0e49\u0e32\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e43\u0e2b\u0e21\u0e48

step2.amenities.description = \u0e2a\u0e34\u0e48\u0e07\u0e2d\u0e33\u0e19\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e30\u0e14\u0e27\u0e01 \u2013 \u0e41\u0e2a\u0e14\u0e07\u0e43\u0e2b\u0e49\u0e40\u0e23\u0e32\u0e40\u0e2b\u0e47\u0e19\u0e27\u0e48\u0e32\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e21\u0e35\u0e2d\u0e30\u0e44\u0e23\u0e17\u0e35\u0e48\u0e19\u0e48\u0e32\u0e2a\u0e19\u0e43\u0e08\u0e21\u0e32\u0e01\u0e02\u0e36\u0e49\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e41\u0e15\u0e01\u0e15\u0e48\u0e32\u0e07\u0e08\u0e32\u0e01\u0e04\u0e39\u0e48\u0e41\u0e02\u0e48\u0e07\u0e2d\u0e37\u0e48\u0e19\u0e46 \u0e2d\u0e22\u0e48\u0e32\u0e07\u0e44\u0e23
step2.amenities.placeholder1 = \u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e16\u0e36\u0e07
step2.amenities.placeholder2 = \u0e2a\u0e34\u0e48\u0e07\u0e2d\u0e33\u0e19\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e30\u0e14\u0e27\u0e01\u0e19\u0e35\u0e49

step2.location.description = \u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e15\u0e31\u0e49\u0e07 \u2013 \u0e01\u0e33\u0e2b\u0e19\u0e14\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e08\u0e30\u0e44\u0e1b,  \u0e08\u0e38\u0e14\u0e19\u0e31\u0e14\u0e1e\u0e1a \u0e2b\u0e23\u0e37\u0e2d\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e23\u0e31\u0e1a\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32
step2.location.activity.description = \u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e08\u0e31\u0e14\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21 (\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35) \u2013 \u0e23\u0e30\u0e1a\u0e38\u0e27\u0e48\u0e32\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e17\u0e35\u0e48\u0e08\u0e30\u0e40\u0e01\u0e34\u0e14\u0e02\u0e36\u0e49\u0e19\u0e17\u0e35\u0e48\u0e43\u0e14 \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e1e\u0e35\u0e48\u0e22\u0e07\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48  \u0e2b\u0e23\u0e37\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e42\u0e14\u0e22\u0e23\u0e30\u0e1a\u0e38\u0e2b\u0e25\u0e32\u0e01\u0e2b\u0e25\u0e32\u0e22\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48.
step2.location.activity.addNew = \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e08\u0e31\u0e14\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
step2.location.departure.description = \u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07 \u2013 \u0e23\u0e30\u0e1a\u0e38\u0e16\u0e49\u0e32\u0e04\u0e38\u0e13\u0e21\u0e35\u0e01\u0e32\u0e23\u0e19\u0e31\u0e14\u0e1e\u0e1a \u0e13 \u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e46 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2d\u0e2d\u0e01\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e44\u0e1b\u0e17\u0e33\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21.
step2.location.departure.addNew = \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07
step2.location.pickUp.description = \u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e19\u0e31\u0e14\u0e23\u0e31\u0e1a \u2013 \u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e21\u0e35\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e08\u0e32\u0e01\u0e08\u0e38\u0e14\u0e15\u0e48\u0e32\u0e07\u0e46 \u0e44\u0e21\u0e48\u0e27\u0e48\u0e32\u0e08\u0e30\u0e08\u0e32\u0e01\u0e2a\u0e16\u0e32\u0e19\u0e35\u0e02\u0e19\u0e2a\u0e48\u0e07\u0e17\u0e49\u0e2d\u0e07\u0e16\u0e34\u0e48\u0e19,  \u0e42\u0e23\u0e07\u0e41\u0e23\u0e21\u0e2b\u0e23\u0e37\u0e2d\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e2d\u0e37\u0e48\u0e19 \u0e46 \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e07\u0e23\u0e30\u0e1a\u0e38\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e19\u0e31\u0e49\u0e19\u0e46 \u0e44\u0e14\u0e49\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48.
step2.location.pickUp.addNew = \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e19\u0e31\u0e14\u0e23\u0e31\u0e1a

step2.tag.description = \u0e41\u0e17\u0e47\u0e01\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e2a\u0e44\u0e14\u0e49\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14 9 \u0e41\u0e17\u0e47\u0e01
step2.tag.placeholder = \u0e41\u0e17\u0e47\u0e01\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e19\u0e35\u0e49\u0e14\u0e49\u0e27\u0e22 9 \u0e04\u0e33\u0e2b\u0e25\u0e31\u0e01  \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e1b\u0e23\u0e30\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e20\u0e32\u0e1e\u0e02\u0e2d\u0e07\u0e1c\u0e25\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13.
step2.summary.description = \u0e40\u0e02\u0e35\u0e22\u0e19\u0e41\u0e19\u0e30\u0e19\u0e33\u0e2a\u0e31\u0e49\u0e19\u0e46 \u0e2b\u0e23\u0e37\u0e2d\u0e2a\u0e23\u0e38\u0e1b\u0e2a\u0e32\u0e23\u0e30\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e02\u0e2d\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e19\u0e35\u0e49
step2.summary.placeholder = \u0e1e\u0e22\u0e32\u0e22\u0e32\u0e21\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e04\u0e19\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e40\u0e04\u0e22\u0e1e\u0e1a\u0e21\u0e32\u0e01\u0e48\u0e2d\u0e19\u0e2a\u0e19\u0e43\u0e08\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13  \u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49\u0e04\u0e33\u0e2b\u0e25\u0e31\u0e01\u0e17\u0e35\u0e48\u0e2a\u0e33\u0e04\u0e31\u0e0d, \u0e0a\u0e37\u0e48\u0e2d\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e41\u0e25\u0e30\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e2b\u0e25\u0e31\u0e01 \u0e2b\u0e23\u0e37\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e30\u0e14\u0e27\u0e01\u0e2a\u0e1a\u0e32\u0e22\u0e43\u0e19\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e15\u0e48\u0e32\u0e07\u0e46 \u0e17\u0e35\u0e48\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e08\u0e30\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a(\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14. 200 \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23)

step2.language.description = \u0e04\u0e38\u0e13\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e19\u0e35\u0e49\u0e14\u0e49\u0e27\u0e22\u0e20\u0e32\u0e29\u0e32\u0e43\u0e14\u0e1a\u0e49\u0e32\u0e07
step2.language.placeholder = \u0e20\u0e32\u0e29\u0e32\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e23\u0e30\u0e1a\u0e38\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48\u0e04\u0e27\u0e23\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e20\u0e32\u0e29\u0e32\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e0a\u0e33\u0e19\u0e32\u0e0d.

step3.photo.uploadBtn = \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e20\u0e32\u0e1e\u0e42\u0e04\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
step3.photo.description = \u0e23\u0e39\u0e1b\u0e20\u0e32\u0e1e\u0e1e\u0e39\u0e14\u0e41\u0e17\u0e19\u0e04\u0e33\u0e1e\u0e39\u0e14\u0e44\u0e14\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e1e\u0e31\u0e19\u0e04\u0e33! \u0e41\u0e2a\u0e14\u0e07\u0e43\u0e2b\u0e49\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e40\u0e2b\u0e47\u0e19\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e1e\u0e27\u0e01\u0e40\u0e02\u0e32\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e04\u0e32\u0e14\u0e2b\u0e27\u0e31\u0e07\u0e08\u0e32\u0e01\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e19\u0e35\u0e49
step3.photo.addPicture = \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e23\u0e39\u0e1b\u0e20\u0e32\u0e1e <br> \u0e43\u0e2b\u0e49\u0e01\u0e31\u0e1a\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
step4.packageTypeSelect = \u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e19\u0e35\u0e49\u0e04\u0e37\u0e2d\u0e2d\u0e30\u0e44\u0e23?
step4.packageType1 = \u0e2a\u0e32\u0e18\u0e32\u0e23\u0e13\u0e30
step4.packageType2 = \u0e2a\u0e48\u0e27\u0e19\u0e1a\u0e38\u0e04\u0e04\u0e25
step4.packageType3 = \u0e01\u0e25\u0e38\u0e48\u0e21

step4.packageType1.description = \u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e41\u0e1a\u0e1a\u0e2a\u0e32\u0e18\u0e32\u0e23\u0e13\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e0a\u0e19\u0e34\u0e14\u0e02\u0e2d\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e17\u0e35\u0e48\u0e1e\u0e1a\u0e21\u0e32\u0e01\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14 \u0e2b\u0e21\u0e32\u0e22\u0e04\u0e27\u0e32\u0e21\u0e27\u0e48\u0e32\u0e1a\u0e38\u0e04\u0e04\u0e25\u0e43\u0e14\u0e46 \u0e01\u0e47\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e19\u0e35\u0e49\u0e41\u0e25\u0e30\u0e41\u0e1a\u0e48\u0e07\u0e1b\u0e31\u0e19\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e2b\u0e23\u0e37\u0e2d\u0e42\u0e04\u0e27\u0e15\u0e49\u0e32\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e08\u0e31\u0e14\u0e2a\u0e23\u0e23\u0e43\u0e2b\u0e49\u0e01\u0e31\u0e1a\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e19\u0e35\u0e49\u0e14\u0e49\u0e27\u0e22 \u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e40\u0e0a\u0e48\u0e19\u0e2b\u0e25\u0e32\u0e22\u0e04\u0e19\u0e2d\u0e32\u0e08\u0e08\u0e30\u0e44\u0e1b\u0e25\u0e48\u0e2d\u0e07\u0e40\u0e23\u0e37\u0e2d\u0e43\u0e19\u0e41\u0e21\u0e48\u0e19\u0e49\u0e33\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e46\u0e01\u0e31\u0e19,\u0e40\u0e1e\u0e25\u0e34\u0e14\u0e40\u0e1e\u0e25\u0e34\u0e19\u0e01\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e19\u0e27\u0e14\u0e2a\u0e1b\u0e32\u0e2b\u0e23\u0e37\u0e2d\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e23\u0e35\u0e22\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e2d\u0e19\u0e43\u0e19\u0e40\u0e27\u0e25\u0e32\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19
step4.packageType1.selectQuantity = \u0e01\u0e32\u0e23\u0e08\u0e2d\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e19\u0e35\u0e49\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e04\u0e23\u0e31\u0e49\u0e07 \u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49\u0e01\u0e31\u0e1a\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19:

step4.packageType2.description = \u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27\u0e2a\u0e48\u0e27\u0e19\u0e43\u0e2b\u0e0d\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e04\u0e19 \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\u0e01\u0e35\u0e48\u0e1a\u0e38\u0e04\u0e04\u0e25\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19 \u0e04\u0e38\u0e13\u0e2d\u0e32\u0e08\u0e08\u0e30\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23 \u0e40\u0e0a\u0e48\u0e19 \u0e40\u0e23\u0e37\u0e2d\u0e43\u0e2b\u0e49\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e23\u0e32\u0e22\u0e40\u0e14\u0e35\u0e22\u0e27\u0e2b\u0e23\u0e37\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e01\u0e25\u0e38\u0e48\u0e21\u0e02\u0e2d\u0e07\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e17\u0e35\u0e48\u0e2d\u0e32\u0e08\u0e21\u0e35\u0e2a\u0e31\u0e01\u0e21\u0e35 5 \u0e2d\u0e22\u0e48\u0e32\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e41\u0e1a\u0e1a\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
step4.packageType2.selectQuantity = \u0e01\u0e32\u0e23\u0e08\u0e2d\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e19\u0e35\u0e49\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e04\u0e23\u0e31\u0e49\u0e07 \u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49\u0e01\u0e31\u0e1a\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19:

step4.packageType3.description = \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e23\u0e30\u0e1a\u0e38\u0e43\u0e2b\u0e49\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e19\u0e35\u0e49\u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e08\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e25\u0e38\u0e48\u0e21 \u0e40\u0e0a\u0e48\u0e19 \u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e02\u0e2d\u0e07\u0e2d\u0e07\u0e04\u0e4c\u0e01\u0e23 \u0e40\u0e1e\u0e35\u0e22\u0e07\u0e41\u0e04\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e08\u0e33\u0e19\u0e27\u0e19\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e15\u0e48\u0e33\u0e2a\u0e38\u0e14\u0e41\u0e25\u0e30\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e02\u0e19\u0e32\u0e14\u0e02\u0e2d\u0e07\u0e01\u0e25\u0e38\u0e48\u0e21\u0e02\u0e2d\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e42\u0e14\u0e22\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e23\u0e32\u0e04\u0e32\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e04\u0e27\u0e23\u0e08\u0e30\u0e04\u0e33\u0e19\u0e36\u0e07\u0e16\u0e36\u0e07\u0e02\u0e19\u0e32\u0e14\u0e02\u0e2d\u0e07\u0e01\u0e25\u0e38\u0e48\u0e21\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e08\u0e30\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23
step4.packageType3.selectQuantity = \u0e01\u0e32\u0e23\u0e08\u0e2d\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e19\u0e35\u0e49\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e04\u0e23\u0e31\u0e49\u0e07 \u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49\u0e01\u0e31\u0e1a\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19:

step4.packageTime.description = \u0e23\u0e30\u0e22\u0e30\u0e40\u0e27\u0e25\u0e32\u0e02\u0e2d\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08 -  \u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e48\u0e27\u0e07\u0e40\u0e27\u0e25\u0e32, \u0e01\u0e32\u0e23\u0e40\u0e15\u0e23\u0e35\u0e22\u0e21\u0e01\u0e32\u0e23, \u0e08\u0e33\u0e19\u0e27\u0e19\u0e23\u0e2d\u0e1a \u0e41\u0e25\u0e30\u0e40\u0e27\u0e25\u0e32\u0e43\u0e19\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23
step4.duration.description = \u0e23\u0e30\u0e22\u0e30\u0e40\u0e27\u0e25\u0e32\u0e43\u0e19\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e22\u0e32\u0e27\u0e19\u0e32\u0e19\u0e40\u0e17\u0e48\u0e32\u0e44\u0e2b\u0e23\u0e48?
step4.duration.hour&minute = \u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07 \u0e41\u0e25\u0e30\u0e19\u0e32\u0e17\u0e35
step4.duration.hour = \u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07
step4.duration.minute = \u0e19\u0e32\u0e17\u0e35
step4.duration.day = \u0e27\u0e31\u0e19
step4.duration.year = \u0e1b\u0e35\u0e41\u0e25
step4.duration.month = \u0e40\u0e14\u0e37\u0e2d\u0e19
step4.duration.week = Weeks


step4.resting.description = \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e27\u0e25\u0e32\u0e1e\u0e31\u0e01\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
step4.resting.hour = \u0e40\u0e25\u0e37\u0e2d\u0e01 \u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07
step4.resting.minute = \u0e40\u0e25\u0e37\u0e2d\u0e01 \u0e19\u0e32\u0e17\u0e35
step4.resting.day = \u0e27\u0e31\u0e19

step4.minimumTime.description = \u0e40\u0e21\u0e37\u0e48\u0e2d\u0e44\u0e2b\u0e23\u0e48\u0e04\u0e37\u0e2d\u0e40\u0e27\u0e25\u0e32\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e0a\u0e49\u0e32\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e17\u0e35\u0e48\u0e08\u0e2d\u0e07\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e19\u0e35\u0e49\u0e01\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e08\u0e30\u0e40\u0e23\u0e34\u0e48\u0e21?
step4.minimumTime.hour&minute = \u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07\u0e41\u0e25\u0e30\u0e19\u0e32\u0e17\u0e35
step4.minimumTime.day = \u0e27\u0e31\u0e19

step4.frequency.description = \u0e04\u0e27\u0e32\u0e21\u0e16\u0e35\u0e48\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e08\u0e2d\u0e07 - \u0e0a\u0e48\u0e27\u0e07\u0e40\u0e27\u0e25\u0e32\u0e43\u0e14\u0e1a\u0e49\u0e32\u0e07\u0e17\u0e35\u0e48\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e08\u0e2d\u0e07\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
step4.frequency.option1 = \u0e43\u0e2b\u0e49\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e32\u0e21\u0e0a\u0e48\u0e27\u0e07\u0e40\u0e27\u0e25\u0e32\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49
step4.frequency.10min = \u0e17\u0e38\u0e01\u0e46 10 \u0e19\u0e32\u0e17\u0e35
step4.frequency.15min = \u0e17\u0e38\u0e01\u0e46 15 \u0e19\u0e32\u0e17\u0e35
step4.frequency.30min = \u0e17\u0e38\u0e01\u0e46 30 \u0e19\u0e32\u0e17\u0e35
step4.frequency.or = \u0e2b\u0e23\u0e37\u0e2d
step4.frequency.option2 = \u0e43\u0e0a\u0e49\u0e23\u0e30\u0e22\u0e30\u0e40\u0e27\u0e25\u0e32\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e1a\u0e27\u0e01\u0e40\u0e27\u0e25\u0e32\u0e1e\u0e31\u0e01 \u0e40\u0e1b\u0e47\u0e19\u0e0a\u0e48\u0e27\u0e07\u0e40\u0e27\u0e25\u0e32\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23

step4.bookingEngine.description = \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e01\u0e32\u0e23\u0e08\u0e2d\u0e07\u0e41\u0e1a\u0e1a\u0e42\u0e04\u0e27\u0e15\u0e49\u0e32\u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e02\u0e2d\u0e07\u0e40\u0e23\u0e32
step4.bookingEngine.option1 = \u0e43\u0e0a\u0e49\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e43\u0e19\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e02\u0e2d\u0e07\u0e09\u0e31\u0e19
step4.bookingEngine.or = \u0e2b\u0e23\u0e37\u0e2d
step4.bookingEngine.option2 = \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e43\u0e0a\u0e49\u0e42\u0e04\u0e27\u0e15\u0e49\u0e32\u0e43\u0e19\u0e01\u0e32\u0e23\u0e08\u0e33\u0e01\u0e31\u0e14\u0e01\u0e32\u0e23\u0e08\u0e2d\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13

step4.maximumPack.description = \u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e02\u0e32\u0e22\u0e1c\u0e48\u0e32\u0e19 youtripper.com \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e38\u0e13\u0e04\u0e37\u0e2d\u0e40\u0e17\u0e48\u0e32\u0e44\u0e2b\u0e23\u0e48?
step4.maximumPack.number = \u0e23\u0e30\u0e1a\u0e38\u0e08\u0e33\u0e19\u0e27\u0e19
step4.maximumPack.hour = \u0e15\u0e48\u0e2d\u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07
step4.maximumPack.day = \u0e15\u0e48\u0e2d\u0e27\u0e31\u0e19

step4.operationSchedule.description = \u0e15\u0e32\u0e23\u0e32\u0e07\u0e40\u0e27\u0e25\u0e32\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23 \u2013 \u0e27\u0e32\u0e07\u0e41\u0e1c\u0e19\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e40\u0e27\u0e25\u0e32\u0e41\u0e25\u0e30\u0e04\u0e27\u0e32\u0e21\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
step4.operationSchedule.option1 = \u0e40\u0e1b\u0e34\u0e14\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e17\u0e38\u0e01\u0e27\u0e31\u0e19\u0e17\u0e31\u0e19\u0e17\u0e35\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34
step4.operationSchedule.or = \u0e2b\u0e23\u0e37\u0e2d
step4.operationSchedule.option2 = \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e20\u0e32\u0e22\u0e43\u0e19 30 \u0e27\u0e31\u0e19\u0e19\u0e31\u0e1a\u0e08\u0e32\u0e01\u0e27\u0e31\u0e19\u0e19\u0e35\u0e49

step4.selectDate.description = \u0e04\u0e25\u0e34\u0e01\u0e43\u0e19\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
step4.serviceTime.description = \u0e40\u0e27\u0e25\u0e32\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23 \u2013 \u0e40\u0e21\u0e37\u0e48\u0e2d\u0e44\u0e2b\u0e23\u0e48\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e41\u0e25\u0e30\u0e2b\u0e22\u0e38\u0e14\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e19\u0e35\u0e49\u0e43\u0e19\u0e17\u0e38\u0e01\u0e46\u0e27\u0e31\u0e19?
step4.serviceTime.option1 = \u0e40\u0e27\u0e25\u0e32\u0e17\u0e33\u0e01\u0e32\u0e23\u0e1b\u0e01\u0e15\u0e34
step4.serviceTime.option2 = \u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e48\u0e27\u0e07\u0e40\u0e27\u0e25\u0e32\u0e43\u0e2b\u0e21\u0e48
step4.weeklyOperation.description = \u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e23\u0e32\u0e22\u0e2a\u0e31\u0e1b\u0e14\u0e32\u0e2b\u0e4c - \u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e19\u0e35\u0e49\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49\u0e01\u0e31\u0e1a\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32:
step4.weeklyOperation.everyday = \u0e17\u0e38\u0e01\u0e46\u0e27\u0e31\u0e19
step4.weeklyOperation.2days = \u0e17\u0e38\u0e01\u0e46 2 \u0e27\u0e31\u0e19
step4.weeklyOperation.3days = \u0e17\u0e38\u0e01\u0e46 3 \u0e27\u0e31\u0e19
step4.weeklyOperation.4days = \u0e17\u0e38\u0e01\u0e46 4 \u0e27\u0e31\u0e19
step4.weeklyOperation.5days = \u0e17\u0e38\u0e01\u0e46 5 \u0e27\u0e31\u0e19
step4.weeklyOperation.6days = \u0e17\u0e38\u0e01\u0e46 6 \u0e27\u0e31\u0e19

step4.calendar.sun = \u0e2d\u0e32\u0e17\u0e34\u0e15\u0e22\u0e4c
step4.calendar.mon = \u0e08\u0e31\u0e19\u0e17\u0e23\u0e4c
step4.calendar.tue = \u0e2d\u0e31\u0e07\u0e04\u0e32\u0e23
step4.calendar.wed = \u0e1e\u0e38\u0e18
step4.calendar.thu = \u0e1e\u0e24\u0e2b\u0e31\u0e2a\u0e1a\u0e14\u0e35
step4.calendar.fri = \u0e28\u0e38\u0e01\u0e23\u0e4c
step4.calendar.sat = \u0e40\u0e2a\u0e32\u0e23\u0e4c

step4.except.sunday = \u0e2d\u0e32\u0e17\u0e34\u0e15\u0e22\u0e4c
step4.except.mon = \u0e08\u0e31\u0e19\u0e17\u0e23\u0e4c
step4.except.tue = \u0e2d\u0e31\u0e07\u0e04\u0e32\u0e23
step4.except.wed = \u0e1e\u0e38\u0e18
step4.except.thu = \u0e1e\u0e24\u0e2b\u0e31\u0e2a\u0e1a\u0e14\u0e35
step4.except.fri = \u0e28\u0e38\u0e01\u0e23\u0e4c
step4.except.sat = \u0e40\u0e2a\u0e32\u0e23\u0e4c

step5.cancellation.description = \u0e04\u0e38\u0e13\u0e21\u0e35\u0e19\u0e42\u0e22\u0e1a\u0e32\u0e22\u0e01\u0e32\u0e23\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e08\u0e2d\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32?
step5.cancellation.option1 = \u0e44\u0e21\u0e48, \u0e09\u0e31\u0e19\u0e44\u0e21\u0e48\u0e21\u0e35\u0e19\u0e42\u0e22\u0e1a\u0e32\u0e22\u0e01\u0e32\u0e23\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e08\u0e2d\u0e07
step5.cancellation.option2 = \u0e43\u0e0a\u0e48, \u0e09\u0e31\u0e19\u0e21\u0e35\u0e19\u0e42\u0e22\u0e1a\u0e32\u0e22\u0e01\u0e32\u0e23\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e08\u0e2d\u0e07
step5.cancellation.condition.description = \u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02\u0e02\u0e2d\u0e07\u0e19\u0e42\u0e22\u0e1a\u0e32\u0e22\u0e01\u0e32\u0e23\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
step5.cancellation.condition.detail1 = \u0e16\u0e49\u0e32\u0e01\u0e32\u0e23\u0e08\u0e2d\u0e07\u0e16\u0e39\u0e01\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
step5.cancellation.condition.detail2 = \u0e01\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e08\u0e30\u0e40\u0e23\u0e34\u0e48\u0e21
step5.cancellation.condition.detail3 = \u0e08\u0e32\u0e01\u0e23\u0e32\u0e04\u0e32\u0e23\u0e31\u0e1a\u0e0b\u0e37\u0e49\u0e2d\u0e08\u0e30\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e40\u0e07\u0e34\u0e19\u0e04\u0e37\u0e19
step5.cancellation.condition.addNew = \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02\u0e43\u0e2b\u0e21\u0e48

step5.discount&price.description = \u0e2a\u0e48\u0e27\u0e19\u0e25\u0e14\u0e41\u0e25\u0e30\u0e23\u0e32\u0e04\u0e32 \u2013 \u0e01\u0e33\u0e2b\u0e19\u0e14\u0e2a\u0e48\u0e27\u0e19\u0e25\u0e14\u0e1e\u0e34\u0e40\u0e28\u0e29\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e14\u0e47\u0e01, \u0e40\u0e07\u0e34\u0e19\u0e1d\u0e32\u0e01\u0e2d\u0e2d\u0e21\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e4c\u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c \u0e41\u0e25\u0e30\u0e19\u0e42\u0e22\u0e1a\u0e32\u0e22\u0e2b\u0e49\u0e32\u0e21\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e08\u0e2d\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08
step5.discount&price.currency = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e40\u0e07\u0e34\u0e19\u0e43\u0e19\u0e01\u0e32\u0e23\u0e0a\u0e33\u0e23\u0e30\u0e40\u0e07\u0e34\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
step5.discount&price.walkin = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e23\u0e32\u0e04\u0e32 walk-in \u0e1b\u0e01\u0e15\u0e34 \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 (\u0e23\u0e27\u0e21\u0e20\u0e32\u0e29\u0e35\u0e21\u0e39\u0e25\u0e04\u0e48\u0e32\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e41\u0e25\u0e49\u0e27)
step5.discount&price.online1 = \u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e32\u0e04\u0e32\u0e2a\u0e48\u0e27\u0e19\u0e25\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e0b\u0e37\u0e49\u0e2d\u0e17\u0e32\u0e07\u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c
step5.discount&price.online2 = (\u0e15\u0e48\u0e33\u0e2a\u0e38\u0e14\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 8%)
step5.discount&price.youtripperPrice = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e23\u0e32\u0e04\u0e32\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e17\u0e35\u0e48\u0e08\u0e30\u0e1b\u0e23\u0e32\u0e01\u0e0e\u0e43\u0e19 youtripper (\u0e23\u0e27\u0e21\u0e20\u0e32\u0e29\u0e35\u0e21\u0e39\u0e25\u0e04\u0e48\u0e32\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e41\u0e25\u0e49\u0e27)

step5.offerDiscount = \u0e09\u0e31\u0e19\u0e40\u0e2a\u0e19\u0e2d\u0e2a\u0e48\u0e27\u0e19\u0e25\u0e14\u0e1e\u0e34\u0e40\u0e28\u0e29\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e14\u0e47\u0e01

step5.childDiscount.description = \u0e40\u0e14\u0e47\u0e01\u0e17\u0e35\u0e48\u0e08\u0e30\u0e40\u0e02\u0e49\u0e32\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e14\u0e31\u0e07\u0e19\u0e35\u0e49:
step5.childDiscount.detail = \u0e08\u0e30\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2a\u0e48\u0e27\u0e19\u0e25\u0e14
step5.childDiscount.addNew = \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02\u0e43\u0e2b\u0e21\u0e48
step5.childDiscount.age = \u0e2d\u0e32\u0e22\u0e38
step5.childDiscount.height = \u0e2a\u0e48\u0e27\u0e19\u0e2a\u0e39\u0e07
step5.noCancellation.description = \u0e09\u0e31\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e2a\u0e48\u0e27\u0e19\u0e25\u0e14\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23 \u0e44\u0e21\u0e48\u0e23\u0e31\u0e1a\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e08\u0e2d\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08
step5.noCancellation.detail = \u0e23\u0e32\u0e04\u0e32\u0e17\u0e35\u0e48\u0e08\u0e30\u0e16\u0e39\u0e01\u0e01\u0e27\u0e48\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e43\u0e19 youtripper

step5.pricePreview.description = \u0e14\u0e39\u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e23\u0e32\u0e04\u0e32\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08
step5.pricePreview.online = \u0e23\u0e32\u0e04\u0e32\u0e1b\u0e01\u0e15\u0e34
step5.pricePreview.lower = % \u0e15\u0e48\u0e33\u0e01\u0e27\u0e48\u0e32
step5.pricePreview.higher = % \u0e2a\u0e39\u0e07\u0e01\u0e27\u0e48\u0e32
step5.pricePreview.after = \u0e23\u0e32\u0e04\u0e32 walk-in
step5.pricePreview.text1 = \u0e23\u0e32\u0e04\u0e32\u0e1b\u0e01\u0e15\u0e34\u0e43\u0e19 youtripper (\u0e23\u0e27\u0e21\u0e20\u0e32\u0e29\u0e35\u0e21\u0e39\u0e25\u0e04\u0e48\u0e32\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e41\u0e25\u0e49\u0e27) 
step5.pricePreview.text2 = \u0e23\u0e32\u0e04\u0e32\u0e2a\u0e38\u0e17\u0e18\u0e34\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e08\u0e30\u0e44\u0e14\u0e49 \u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e40\u0e23\u0e32\u0e44\u0e14\u0e49\u0e2b\u0e31\u0e01\u0e04\u0e48\u0e32\u0e04\u0e2d\u0e21\u0e21\u0e34\u0e0a\u0e0a\u0e31\u0e48\u0e19\u0e41\u0e25\u0e49\u0e27 (\u0e23\u0e27\u0e21\u0e20\u0e32\u0e29\u0e35\u0e21\u0e39\u0e25\u0e04\u0e48\u0e32\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e41\u0e25\u0e49\u0e27)
step5.pricePreview.text3 = \u0e23\u0e32\u0e04\u0e32\u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c\u0e43\u0e19 youtripper \u0e42\u0e14\u0e22\u0e23\u0e48\u0e27\u0e21\u0e04\u0e48\u0e32\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23 (\u0e23\u0e27\u0e21\u0e20\u0e32\u0e29\u0e35\u0e21\u0e39\u0e25\u0e04\u0e48\u0e32\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e41\u0e25\u0e49\u0e27)

step5.pricePreview.children = \u0e40\u0e14\u0e47\u0e01
step5.pricePreview.price = \u0e23\u0e32\u0e04\u0e32
step5.pricePreview.below = \u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07
step5.pricePreview.under = \u0e15\u0e48\u0e33\u0e01\u0e27\u0e48\u0e32
step5.pricePreview.childrenDiscount.text1 = \u0e23\u0e32\u0e04\u0e32\u0e1b\u0e01\u0e15\u0e34\u0e43\u0e19 youtripper (\u0e23\u0e27\u0e21\u0e20\u0e32\u0e29\u0e35\u0e21\u0e39\u0e25\u0e04\u0e48\u0e32\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e41\u0e25\u0e49\u0e27)
step5.pricePreview.childrenDiscount.text2 = \u0e23\u0e32\u0e04\u0e32\u0e2a\u0e38\u0e17\u0e18\u0e34\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e08\u0e30\u0e44\u0e14\u0e49 \u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e40\u0e23\u0e32\u0e44\u0e14\u0e49\u0e2b\u0e31\u0e01\u0e04\u0e48\u0e32\u0e04\u0e2d\u0e21\u0e21\u0e34\u0e0a\u0e0a\u0e31\u0e48\u0e19\u0e41\u0e25\u0e49\u0e27 (\u0e23\u0e27\u0e21\u0e20\u0e32\u0e29\u0e35\u0e21\u0e39\u0e25\u0e04\u0e48\u0e32\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e41\u0e25\u0e49\u0e27)
step5.pricePreview.noCancellation = \u0e23\u0e32\u0e04\u0e32\u0e41\u0e1a\u0e1a\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e08\u0e2d\u0e07
step5.pricePreview.noCancellation.text1 = \u0e23\u0e32\u0e04\u0e32\u0e1b\u0e01\u0e15\u0e34\u0e43\u0e19 youtripper (\u0e23\u0e27\u0e21\u0e20\u0e32\u0e29\u0e35\u0e21\u0e39\u0e25\u0e04\u0e48\u0e32\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e41\u0e25\u0e49\u0e27)
step5.pricePreview.noCancellation.text2 = \u0e23\u0e32\u0e04\u0e32\u0e2a\u0e38\u0e17\u0e18\u0e34\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e08\u0e30\u0e44\u0e14\u0e49 \u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e40\u0e23\u0e32\u0e44\u0e14\u0e49\u0e2b\u0e31\u0e01\u0e04\u0e48\u0e32\u0e04\u0e2d\u0e21\u0e21\u0e34\u0e0a\u0e0a\u0e31\u0e48\u0e19\u0e41\u0e25\u0e49\u0e27 (\u0e23\u0e27\u0e21\u0e20\u0e32\u0e29\u0e35\u0e21\u0e39\u0e25\u0e04\u0e48\u0e32\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e41\u0e25\u0e49\u0e27)

#popup confirm to next step
registration.confirm.title = \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e32\u0e07\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e43\u0e19\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30
registration.confirm.fill = \u0e01\u0e23\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
registration.confirm.next = \u0e02\u0e49\u0e32\u0e21\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49\u0e44\u0e1b\u0e01\u0e48\u0e2d\u0e19
registration.confirm.or = \u0e2b\u0e23\u0e37\u0e2d

#content for ? popup in price step
step5.priceDescription.currency = \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e2a\u0e01\u0e38\u0e25\u0e40\u0e07\u0e34\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e23\u0e32\u0e04\u0e32\u0e15\u0e48\u0e32\u0e07\u0e46 \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e19\u0e35\u0e49 \u0e42\u0e14\u0e22\u0e2a\u0e01\u0e38\u0e25\u0e40\u0e07\u0e34\u0e19\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e01\u0e38\u0e25\u0e40\u0e07\u0e34\u0e19\u0e17\u0e35\u0e48\u0e17\u0e32\u0e07\u0e22\u0e39\u0e17\u0e23\u0e34\u0e1b\u0e40\u0e1b\u0e2d\u0e23\u0e4c\u0e08\u0e30\u0e0a\u0e33\u0e23\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e48\u0e32\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e15\u0e48\u0e32\u0e07\u0e46\u0e43\u0e2b\u0e49\u0e41\u0e01\u0e48\u0e04\u0e38\u0e13\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e32\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e44\u0e27\u0e49 \u0e40\u0e23\u0e32\u0e41\u0e19\u0e30\u0e19\u0e33\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e2a\u0e01\u0e38\u0e25\u0e40\u0e07\u0e34\u0e19\u0e15\u0e32\u0e21\u0e41\u0e15\u0e48\u0e25\u0e30\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23
step5.priceDescription.onlinePrice = \u0e23\u0e32\u0e04\u0e32\u0e19\u0e35\u0e49\u0e08\u0e30\u0e16\u0e39\u0e01\u0e41\u0e2a\u0e14\u0e07\u0e1a\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e0b\u0e36\u0e48\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e23\u0e32\u0e04\u0e32\u0e17\u0e35\u0e48\u0e23\u0e27\u0e21\u0e20\u0e32\u0e29\u0e35\u0e21\u0e39\u0e25\u0e04\u0e48\u0e32\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e42\u0e14\u0e14\u0e40\u0e14\u0e48\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e19\u0e43\u0e08\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e41\u0e25\u0e30\u0e16\u0e39\u0e01\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e44\u0e14\u0e49\u0e07\u0e48\u0e32\u0e22 \u0e23\u0e32\u0e04\u0e32\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e31\u0e49\u0e07\u0e04\u0e27\u0e23\u0e08\u0e30\u0e19\u0e49\u0e2d\u0e22\u0e01\u0e27\u0e48\u0e32\u0e23\u0e32\u0e04\u0e32\u0e1b\u0e23\u0e01\u0e15\u0e34\u0e2b\u0e19\u0e49\u0e32\u0e23\u0e49\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e44\u0e21\u0e48\u0e19\u0e49\u0e2d\u0e22\u0e01\u0e27\u0e48\u0e32 5%  \u0e23\u0e32\u0e04\u0e32\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e31\u0e49\u0e07\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1b\u0e23\u0e31\u0e1a\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e44\u0e14\u0e49\u0e15\u0e25\u0e2d\u0e14\u0e40\u0e27\u0e25\u0e32\u0e15\u0e32\u0e21\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2b\u0e21\u0e32\u0e30\u0e2a\u0e21\u0e43\u0e19\u0e41\u0e15\u0e48\u0e25\u0e30\u0e0a\u0e48\u0e27\u0e07\u0e40\u0e27\u0e25\u0e32\u0e02\u0e2d\u0e07\u0e24\u0e14\u0e39\u0e01\u0e32\u0e23\u0e17\u0e48\u0e2d\u0e07\u0e40\u0e17\u0e35\u0e48\u0e22\u0e27\u0e2b\u0e23\u0e37\u0e2d\u0e0a\u0e48\u0e27\u0e07\u0e23\u0e30\u0e22\u0e30\u0e40\u0e27\u0e25\u0e32\u0e01\u0e32\u0e23\u0e17\u0e33\u0e42\u0e1b\u0e23\u0e42\u0e21\u0e0a\u0e31\u0e48\u0e19
step5.priceDescription.standardPrice = \u0e23\u0e32\u0e04\u0e32\u0e19\u0e35\u0e49\u0e08\u0e30\u0e16\u0e39\u0e01\u0e41\u0e2a\u0e14\u0e07\u0e1a\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e0b\u0e36\u0e48\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e23\u0e32\u0e04\u0e32\u0e17\u0e35\u0e48\u0e23\u0e27\u0e21\u0e20\u0e32\u0e29\u0e35\u0e21\u0e39\u0e25\u0e04\u0e48\u0e32\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e42\u0e14\u0e14\u0e40\u0e14\u0e48\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e19\u0e43\u0e08\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e41\u0e25\u0e30\u0e16\u0e39\u0e01\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e44\u0e14\u0e49\u0e07\u0e48\u0e32\u0e22 \u0e23\u0e32\u0e04\u0e32\u0e19\u0e35\u0e49\u0e08\u0e30\u0e16\u0e39\u0e01\u0e15\u0e31\u0e49\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e23\u0e32\u0e04\u0e32\u0e21\u0e32\u0e15\u0e23\u0e10\u0e32\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e19\u0e33\u0e21\u0e32\u0e04\u0e33\u0e19\u0e27\u0e13\u0e2a\u0e48\u0e27\u0e19\u0e25\u0e14\u0e41\u0e25\u0e30\u0e42\u0e1b\u0e23\u0e42\u0e21\u0e0a\u0e31\u0e48\u0e19\u0e15\u0e48\u0e32\u0e07\u0e46
step5.priceDescription.servicePrice = \u0e23\u0e32\u0e04\u0e32\u0e19\u0e35\u0e49\u0e04\u0e37\u0e2d\u0e23\u0e32\u0e04\u0e32\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e27\u0e21\u0e04\u0e48\u0e32\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23 5% \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e22\u0e39\u0e17\u0e23\u0e34\u0e1b\u0e40\u0e1b\u0e2d\u0e23\u0e4c\u0e41\u0e25\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e23\u0e32\u0e04\u0e32\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e27\u0e21\u0e20\u0e32\u0e29\u0e35\u0e21\u0e39\u0e25\u0e04\u0e48\u0e32\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27\u0e42\u0e14\u0e22\u0e08\u0e30\u0e16\u0e39\u0e01\u0e04\u0e33\u0e19\u0e27\u0e13\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e08\u0e32\u0e01\u0e23\u0e32\u0e04\u0e32\u0e21\u0e32\u0e15\u0e23\u0e10\u0e32\u0e19\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e31\u0e49\u0e07 \u0e04\u0e48\u0e32\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e19\u0e35\u0e49\u0e08\u0e30\u0e16\u0e39\u0e01\u0e41\u0e2a\u0e14\u0e07\u0e41\u0e22\u0e01\u0e01\u0e31\u0e1a\u0e23\u0e32\u0e04\u0e32\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e21\u0e32\u0e15\u0e23\u0e10\u0e32\u0e19\u0e1a\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e41\u0e25\u0e30\u0e08\u0e30\u0e16\u0e39\u0e01\u0e23\u0e27\u0e21\u0e40\u0e02\u0e49\u0e32\u0e01\u0e31\u0e1a\u0e23\u0e32\u0e04\u0e32\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e17\u0e33\u0e01\u0e32\u0e23\u0e0a\u0e33\u0e23\u0e30\u0e04\u0e48\u0e32\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23
step5.priceDescription.deductPrice = \u0e22\u0e39\u0e17\u0e23\u0e34\u0e1b\u0e40\u0e1b\u0e2d\u0e23\u0e4c\u0e04\u0e34\u0e14\u0e04\u0e48\u0e32\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23 10% \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e42\u0e14\u0e22\u0e04\u0e48\u0e32\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e14\u0e31\u0e07\u0e01\u0e25\u0e48\u0e32\u0e27\u0e08\u0e30\u0e16\u0e39\u0e01\u0e2b\u0e31\u0e01\u0e08\u0e32\u0e01\u0e23\u0e32\u0e04\u0e32\u0e04\u0e48\u0e32\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e21\u0e32\u0e15\u0e23\u0e10\u0e32\u0e19 \u0e23\u0e32\u0e04\u0e32\u0e17\u0e35\u0e48\u0e41\u0e2a\u0e14\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e07\u0e34\u0e19\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e08\u0e30\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e2b\u0e31\u0e01\u0e04\u0e48\u0e32\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e22\u0e39\u0e17\u0e23\u0e34\u0e1b\u0e40\u0e1b\u0e2d\u0e23\u0e4c\u0e41\u0e25\u0e30\u0e44\u0e14\u0e49\u0e23\u0e27\u0e21\u0e20\u0e32\u0e29\u0e35\u0e21\u0e39\u0e25\u0e04\u0e48\u0e32\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27
step5.priceDescription.nocancelPrice = \u0e23\u0e32\u0e04\u0e32\u0e19\u0e35\u0e49\u0e04\u0e37\u0e2d\u0e23\u0e32\u0e04\u0e32\u0e42\u0e1b\u0e23\u0e42\u0e21\u0e0a\u0e31\u0e48\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e17\u0e35\u0e48\u0e0b\u0e37\u0e49\u0e2d\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e41\u0e1a\u0e1a\u0e44\u0e21\u0e48\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e08\u0e2d\u0e07 \u0e23\u0e32\u0e04\u0e32\u0e19\u0e35\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e23\u0e32\u0e04\u0e32\u0e17\u0e35\u0e48\u0e23\u0e27\u0e21\u0e20\u0e32\u0e29\u0e35\u0e21\u0e39\u0e25\u0e04\u0e48\u0e32\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27 \u0e42\u0e14\u0e22\u0e08\u0e30\u0e16\u0e39\u0e01\u0e41\u0e2a\u0e14\u0e07\u0e1a\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e17\u0e35\u0e48\u0e08\u0e30\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e0a\u0e33\u0e23\u0e30\u0e23\u0e32\u0e04\u0e32\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49\u0e15\u0e32\u0e21\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23 \u0e23\u0e32\u0e04\u0e32\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e41\u0e1a\u0e1a\u0e44\u0e21\u0e48\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e08\u0e2d\u0e07\u0e19\u0e35\u0e49\u0e16\u0e39\u0e01\u0e04\u0e33\u0e19\u0e27\u0e13\u0e21\u0e32\u0e08\u0e32\u0e01\u0e23\u0e32\u0e04\u0e32\u0e21\u0e32\u0e15\u0e23\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e21\u0e32\u0e15\u0e23\u0e10\u0e32\u0e19\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e31\u0e49\u0e07\u0e02\u0e36\u0e49\u0e19
step5.priceDescription.payoutNocancelPrice = \u0e22\u0e39\u0e17\u0e23\u0e34\u0e1b\u0e40\u0e1b\u0e2d\u0e23\u0e4c\u0e04\u0e34\u0e14\u0e04\u0e48\u0e32\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23 10% \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e42\u0e14\u0e22\u0e04\u0e48\u0e32\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e14\u0e31\u0e07\u0e01\u0e25\u0e48\u0e32\u0e27\u0e08\u0e30\u0e16\u0e39\u0e01\u0e2b\u0e31\u0e01\u0e08\u0e32\u0e01\u0e23\u0e32\u0e04\u0e32\u0e04\u0e48\u0e32\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e41\u0e1a\u0e1a\u0e44\u0e21\u0e48\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e08\u0e2d\u0e07 \u0e23\u0e32\u0e04\u0e32\u0e17\u0e35\u0e48\u0e41\u0e2a\u0e14\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e07\u0e34\u0e19\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e08\u0e30\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e2b\u0e31\u0e01\u0e04\u0e48\u0e32\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e22\u0e39\u0e17\u0e23\u0e34\u0e1b\u0e40\u0e1b\u0e2d\u0e23\u0e4c\u0e41\u0e25\u0e30\u0e44\u0e14\u0e49\u0e23\u0e27\u0e21\u0e20\u0e32\u0e29\u0e35\u0e21\u0e39\u0e25\u0e04\u0e48\u0e32\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27
step5.priceDescription.promotionPrice = \u0e23\u0e32\u0e04\u0e32\u0e19\u0e35\u0e49\u0e04\u0e37\u0e2d\u0e23\u0e32\u0e04\u0e32\u0e42\u0e1b\u0e23\u0e42\u0e21\u0e0a\u0e31\u0e48\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e40\u0e14\u0e47\u0e01 \u0e23\u0e32\u0e04\u0e32\u0e19\u0e35\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e23\u0e32\u0e04\u0e32\u0e17\u0e35\u0e48\u0e23\u0e27\u0e21\u0e20\u0e32\u0e29\u0e35\u0e21\u0e39\u0e25\u0e04\u0e48\u0e32\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27 \u0e42\u0e14\u0e22\u0e08\u0e30\u0e16\u0e39\u0e01\u0e41\u0e2a\u0e14\u0e07\u0e1a\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e17\u0e35\u0e48\u0e08\u0e30\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e0a\u0e33\u0e23\u0e30\u0e23\u0e32\u0e04\u0e32\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49\u0e15\u0e32\u0e21\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23 \u0e23\u0e32\u0e04\u0e32\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e40\u0e14\u0e47\u0e01\u0e19\u0e35\u0e49\u0e16\u0e39\u0e01\u0e04\u0e33\u0e19\u0e27\u0e13\u0e21\u0e32\u0e08\u0e32\u0e01\u0e23\u0e32\u0e04\u0e32\u0e21\u0e32\u0e15\u0e23\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e21\u0e32\u0e15\u0e23\u0e10\u0e32\u0e19\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e31\u0e49\u0e07\u0e02\u0e36\u0e49\u0e19
step5.priceDescription.payoutPromotionPrice = \u0e22\u0e39\u0e17\u0e23\u0e34\u0e1b\u0e40\u0e1b\u0e2d\u0e23\u0e4c\u0e04\u0e34\u0e14\u0e04\u0e48\u0e32\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23 10% \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e42\u0e14\u0e22\u0e04\u0e48\u0e32\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e14\u0e31\u0e07\u0e01\u0e25\u0e48\u0e32\u0e27\u0e08\u0e30\u0e16\u0e39\u0e01\u0e2b\u0e31\u0e01\u0e08\u0e32\u0e01\u0e23\u0e32\u0e04\u0e32\u0e04\u0e48\u0e32\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e14\u0e47\u0e01 \u0e23\u0e32\u0e04\u0e32\u0e17\u0e35\u0e48\u0e41\u0e2a\u0e14\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e07\u0e34\u0e19\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e08\u0e30\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e2b\u0e31\u0e01\u0e04\u0e48\u0e32\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e22\u0e39\u0e17\u0e23\u0e34\u0e1b\u0e40\u0e1b\u0e2d\u0e23\u0e4c\u0e41\u0e25\u0e30\u0e44\u0e14\u0e49\u0e23\u0e27\u0e21\u0e20\u0e32\u0e29\u0e35\u0e21\u0e39\u0e25\u0e04\u0e48\u0e32\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27


#Package Registration how to
step1.category.howto = \u0e2a\u0e27\u0e31\u0e2a\u0e14\u0e35<br>\u0e40\u0e23\u0e34\u0e48\u0e21\u0e01\u0e31\u0e19\u0e40\u0e25\u0e22! \u0e2a\u0e34\u0e48\u0e07\u0e41\u0e23\u0e01\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e17\u0e33\u0e04\u0e37\u0e2d\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e43\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e40\u0e23\u0e32 \u0e21\u0e35\u0e2a\u0e2d\u0e07\u0e27\u0e34\u0e18\u0e35\u0e17\u0e35\u0e48\u0e08\u0e30\u0e17\u0e33\u0e14\u0e31\u0e07\u0e19\u0e35\u0e49\u0e04\u0e37\u0e2d:<br><br>\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e41\u0e04\u0e48\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e44\u0e2d\u0e04\u0e2d\u0e19\u0e02\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21 \u0e41\u0e25\u0e30\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e2b\u0e32\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e08\u0e32\u0e01\u0e15\u0e32\u0e23\u0e32\u0e07<br><br>\u0e2b\u0e32\u0e01\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e42\u0e1b\u0e23\u0e14\u0e40\u0e25\u0e37\u0e2d\u0e01 "\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e27\u0e49" \u0e41\u0e25\u0e30\u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e04\u0e33\u0e41\u0e19\u0e30\u0e19\u0e33\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e17\u0e35\u0e21\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e40\u0e23\u0e32\u0e08\u0e30\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e40\u0e23\u0e32
step1.suiability.howto = \u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e27\u0e48\u0e32\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e40\u0e2b\u0e21\u0e32\u0e30\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e43\u0e14 \u0e0b\u0e36\u0e48\u0e07\u0e41\u0e15\u0e01\u0e15\u0e48\u0e32\u0e07\u0e01\u0e31\u0e19\u0e17\u0e32\u0e07\u0e14\u0e49\u0e32\u0e19\u0e2d\u0e32\u0e22\u0e38\u0e2b\u0e23\u0e37\u0e2d\u0e2a\u0e16\u0e32\u0e19\u0e30 \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e49\u0e2b\u0e25\u0e32\u0e22\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e41\u0e04\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01 &quot;\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b&quot; \u0e16\u0e49\u0e32\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e38\u0e02\u0e43\u0e2b\u0e49\u0e01\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e17\u0e38\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17
step1.color.howto = \u0e2a\u0e35\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e30\u0e16\u0e39\u0e01\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e19\u0e35\u0e49\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23 TrippDash \u2122\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13

step2.description.howto = \u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e19\u0e31\u0e49\u0e19\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d \u0e42\u0e14\u0e22\u0e0a\u0e48\u0e27\u0e22\u0e43\u0e2b\u0e49\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e08\u0e34\u0e19\u0e15\u0e19\u0e32\u0e01\u0e32\u0e23\u0e44\u0e14\u0e49\u0e16\u0e36\u0e07\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e1e\u0e27\u0e01\u0e40\u0e02\u0e32\u0e08\u0e30\u0e04\u0e32\u0e14\u0e2b\u0e27\u0e31\u0e07\u0e44\u0e14\u0e49\u0e08\u0e32\u0e01\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e19\u0e35\u0e49<br><br>\u0e43\u0e0a\u0e49\u0e1b\u0e38\u0e48\u0e21 "\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e43\u0e2b\u0e21\u0e48" \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e43\u0e19\u0e2b\u0e25\u0e32\u0e22\u0e46 \u0e22\u0e48\u0e2d\u0e2b\u0e19\u0e49\u0e32\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2d\u0e48\u0e32\u0e19\u0e17\u0e35\u0e48\u0e07\u0e48\u0e32\u0e22\u0e02\u0e36\u0e49\u0e19 \u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e40\u0e0a\u0e48\u0e19\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e22\u0e48\u0e2d\u0e2b\u0e19\u0e49\u0e32\u0e41\u0e23\u0e01\u0e40\u0e1b\u0e47\u0e19 "\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e48\u0e2d\u0e07\u0e40\u0e17\u0e35\u0e48\u0e22\u0e27\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e40\u0e23\u0e32" \u0e41\u0e25\u0e30\u0e2d\u0e35\u0e01\u0e22\u0e48\u0e2d\u0e2b\u0e19\u0e49\u0e32\u0e40\u0e1b\u0e47\u0e19 "\u0e20\u0e39\u0e21\u0e34\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28\u0e41\u0e25\u0e30\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21\u0e04\u0e27\u0e32\u0e21\u0e17\u0e49\u0e32\u0e17\u0e32\u0e22" \u0e41\u0e25\u0e30\u0e43\u0e0a\u0e49\u0e1b\u0e38\u0e48\u0e21\u0e25\u0e39\u0e01\u0e28\u0e23\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e02\u0e2d\u0e07\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13<br><br>\u0e40\u0e23\u0e32\u0e41\u0e19\u0e30\u0e19\u0e33\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e43\u0e2b\u0e49\u0e0a\u0e31\u0e14\u0e40\u0e08\u0e19\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e2b\u0e25\u0e31\u0e01\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e23\u0e30\u0e1a\u0e38\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02 \u0e23\u0e30\u0e22\u0e30\u0e40\u0e27\u0e25\u0e32 \u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e48\u0e2d\u0e07\u0e40\u0e17\u0e35\u0e48\u0e22\u0e27\u0e2b\u0e23\u0e37\u0e2d\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07 \u0e41\u0e25\u0e30\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e2a\u0e34\u0e48\u0e07\u0e2d\u0e37\u0e48\u0e19 \u0e46 \u0e40\u0e0a\u0e48\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e14\u0e37\u0e48\u0e21 \u0e2b\u0e23\u0e37\u0e2d\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e25\u0e07\u0e44\u0e1b\u0e43\u0e19\u0e2a\u0e48\u0e27\u0e19 \u0e2a\u0e34\u0e48\u0e07\u0e2d\u0e33\u0e19\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e30\u0e14\u0e27\u0e01\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07
step2.location.howto = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e41\u0e08\u0e49\u0e07\u0e17\u0e35\u0e48\u0e15\u0e31\u0e49\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e43\u0e19\u0e2a\u0e48\u0e27\u0e19\u0e19\u0e35\u0e49 \u0e41\u0e1e\u0e08\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e2d\u0e32\u0e08\u0e08\u0e30\u0e2a\u0e25\u0e31\u0e1a\u0e44\u0e1b\u0e21\u0e32\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e41\u0e15\u0e01\u0e15\u0e48\u0e32\u0e07\u0e01\u0e31\u0e19 \u0e40\u0e0a\u0e48\u0e19 \u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e33\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21 \u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07 \u0e2b\u0e23\u0e37\u0e2d\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e44\u0e1b\u0e23\u0e31\u0e1a\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32<br><br>\u0e2d\u0e31\u0e19\u0e14\u0e31\u0e1a\u0e41\u0e23\u0e01 \u0e04\u0e49\u0e19\u0e2b\u0e32\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e43\u0e19\u0e41\u0e16\u0e1a\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e41\u0e25\u0e30\u0e43\u0e0a\u0e49\u0e1b\u0e38\u0e48\u0e21\u0e1a\u0e27\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e25\u0e07\u0e44\u0e1b\u0e43\u0e19\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e17\u0e35\u0e48\u0e08\u0e30\u0e16\u0e39\u0e01\u0e2a\u0e48\u0e07\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e32\u0e07\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e4c \u0e43\u0e19\u0e41\u0e15\u0e48\u0e25\u0e30\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e08\u0e30\u0e40\u0e23\u0e30\u0e1a\u0e38\u0e01\u0e32\u0e23\u0e19\u0e31\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e0a\u0e48\u0e19\u0e40\u0e27\u0e25\u0e32\u0e01\u0e32\u0e23\u0e19\u0e31\u0e14\u0e1e\u0e1a, \u0e40\u0e27\u0e25\u0e32\u0e2d\u0e2d\u0e01\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e15\u0e32\u0e23\u0e32\u0e07\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32<br><br>\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e23\u0e30\u0e1a\u0e38\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e23\u0e31\u0e1a\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e2b\u0e25\u0e32\u0e22\u0e46\u0e17\u0e35\u0e48 \u0e16\u0e49\u0e32\u0e04\u0e38\u0e13\u0e21\u0e35\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e23\u0e16\u0e23\u0e31\u0e1a\u0e2a\u0e48\u0e07\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e08\u0e32\u0e01\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e15\u0e48\u0e32\u0e07\u0e46 \u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e43\u0e2b\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e2b\u0e25\u0e32\u0e22\u0e27\u0e31\u0e19\u0e04\u0e38\u0e13\u0e22\u0e31\u0e07\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e23\u0e30\u0e1a\u0e38 \u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e48\u0e2d\u0e07\u0e40\u0e17\u0e35\u0e48\u0e22\u0e27\u0e2b\u0e23\u0e37\u0e2d\u0e08\u0e38\u0e14\u0e41\u0e27\u0e30\u0e1e\u0e31\u0e01\u0e15\u0e48\u0e32\u0e07\u0e46 \u0e15\u0e25\u0e2d\u0e14\u0e17\u0e23\u0e34\u0e1b \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e17\u0e21\u0e4c\u0e44\u0e25\u0e19\u0e4c\u0e43\u0e19\u0e01\u0e32\u0e23\u0e17\u0e48\u0e2d\u0e07\u0e40\u0e17\u0e35\u0e48\u0e22\u0e27\u0e44\u0e14\u0e49\u0e1a\u0e19\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48<br><br>\u0e43\u0e19\u0e01\u0e23\u0e13\u0e35\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e17\u0e35\u0e48\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e40\u0e08\u0e32\u0e30\u0e08\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e04\u0e38\u0e13\u0e43\u0e0a\u0e49\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e40\u0e2b\u0e21\u0e32\u0e30\u0e2a\u0e21\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14 \u0e40\u0e0a\u0e48\u0e19 \u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e21\u0e37\u0e2d\u0e07 \u0e2b\u0e23\u0e37\u0e2d\u0e0a\u0e37\u0e48\u0e2d\u0e0a\u0e32\u0e22\u0e2b\u0e32\u0e14\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e23\u0e30\u0e1a\u0e38\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48
step2.tag&lang.howto = \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e08\u0e30\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e32\u0e01\u0e0e\u0e02\u0e2d\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e04\u0e38\u0e13\u0e43\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e04\u0e49\u0e19\u0e2b\u0e32 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e41\u0e17\u0e47\u0e01\u0e17\u0e35\u0e48\u0e08\u0e30\u0e43\u0e0a\u0e49\u0e01\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e0b\u0e36\u0e48\u0e07\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e14\u0e49\u0e08\u0e33\u0e19\u0e27\u0e19 9 \u0e41\u0e17\u0e47\u0e01<br><br>\u0e43\u0e19\u0e0a\u0e48\u0e2d\u0e07\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07\u0e19\u0e35\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e02\u0e35\u0e22\u0e19\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e2a\u0e31\u0e49\u0e19 \u0e46 \u0e17\u0e35\u0e48\u0e08\u0e30\u0e1b\u0e23\u0e32\u0e01\u0e0f\u0e43\u0e19\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e08\u0e33\u0e01\u0e31\u0e14 \u0e41\u0e25\u0e30\u0e1c\u0e25\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08<br><br>\u0e41\u0e08\u0e49\u0e07\u0e43\u0e2b\u0e49\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e17\u0e23\u0e32\u0e1a\u0e16\u0e36\u0e07\u0e20\u0e32\u0e29\u0e32\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23

step3.photo.howto = \u0e2a\u0e48\u0e27\u0e19\u0e19\u0e35\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e07\u0e48\u0e32\u0e22\u0e21\u0e32\u0e01! \u0e2b\u0e32\u0e20\u0e32\u0e1e\u0e42\u0e04\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e04\u0e38\u0e13\u0e14\u0e39\u0e14\u0e35 \u0e41\u0e25\u0e49\u0e27\u0e01\u0e47\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e0b\u0e30!<br><br>\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e1b\u0e38\u0e48\u0e21 "\u0e22\u0e49\u0e32\u0e22" \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07 \u0e41\u0e25\u0e30\u0e01\u0e23\u0e2d\u0e1a\u0e20\u0e32\u0e1e\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13<br><br>\u0e42\u0e1b\u0e23\u0e14\u0e43\u0e0a\u0e49\u0e20\u0e32\u0e1e\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e19\u0e09\u0e1a\u0e31\u0e1a \u0e2b\u0e23\u0e37\u0e2d\u0e25\u0e34\u0e02\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e40\u0e2d\u0e07 \u0e40\u0e23\u0e32\u0e41\u0e19\u0e30\u0e19\u0e33\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e08\u0e49\u0e32\u0e07\u0e0a\u0e48\u0e32\u0e07\u0e20\u0e32\u0e1e\u0e21\u0e37\u0e2d\u0e2d\u0e32\u0e0a\u0e35\u0e1e\u0e21\u0e32\u0e0a\u0e48\u0e27\u0e22\u0e04\u0e38\u0e13\u0e16\u0e48\u0e32\u0e22\u0e20\u0e32\u0e1e\u0e17\u0e35\u0e48\u0e14\u0e39\u0e14\u0e35\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e38\u0e13 \u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e21\u0e32\u0e19\u0e31\u0e49\u0e19 \u0e1e\u0e1a\u0e27\u0e48\u0e32\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c\u0e21\u0e35\u0e41\u0e19\u0e27\u0e42\u0e19\u0e49\u0e21\u0e17\u0e35\u0e48\u0e08\u0e30\u0e43\u0e2b\u0e49\u0e01\u0e32\u0e23\u0e15\u0e2d\u0e1a\u0e23\u0e31\u0e1a\u0e17\u0e35\u0e48\u0e14\u0e35\u0e43\u0e19\u0e23\u0e39\u0e1b\u0e20\u0e32\u0e1e\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e07\u0e04\u0e4c\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e17\u0e35\u0e48\u0e14\u0e35\u0e41\u0e25\u0e30\u0e2a\u0e27\u0e22\u0e07\u0e32\u0e21<br><br>\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e08\u0e30\u0e43\u0e2b\u0e49\u0e2a\u0e2d\u0e14\u0e04\u0e25\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e41\u0e1a\u0e23\u0e19\u0e14\u0e4c youtripper \u0e02\u0e2d\u0e07\u0e40\u0e23\u0e32 \u0e17\u0e35\u0e21\u0e07\u0e32\u0e19\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e21\u0e32\u0e15\u0e23\u0e10\u0e32\u0e19\u0e04\u0e38\u0e13\u0e20\u0e32\u0e1e\u0e17\u0e35\u0e48\u0e40\u0e02\u0e49\u0e21\u0e07\u0e27\u0e14\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e20\u0e32\u0e1e\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e43\u0e19\u0e40\u0e27\u0e47\u0e1a\u0e44\u0e0b\u0e15\u0e4c <br><br>\u0e16\u0e49\u0e32\u0e2d\u0e07\u0e04\u0e4c\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e20\u0e32\u0e1e\u0e42\u0e14\u0e22\u0e23\u0e27\u0e21\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e14\u0e35 \u0e1a\u0e01\u0e1e\u0e23\u0e48\u0e2d\u0e07\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2a\u0e35\u0e2a\u0e31\u0e19, \u0e04\u0e27\u0e32\u0e21\u0e2a\u0e27\u0e48\u0e32\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e04\u0e21\u0e0a\u0e31\u0e14 \u0e40\u0e23\u0e32\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e01\u0e49\u0e44\u0e02\u0e20\u0e32\u0e1e\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e43\u0e2b\u0e49\u0e42\u0e14\u0e22\u0e44\u0e21\u0e48\u0e40\u0e2a\u0e35\u0e22\u0e04\u0e48\u0e32\u0e43\u0e0a\u0e49\u0e08\u0e48\u0e32\u0e22\u0e01\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e42\u0e1e\u0e2a\u0e15\u0e4c\u0e44\u0e27\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
step4.packageType.howto = \u0e2a\u0e48\u0e27\u0e19\u0e19\u0e35\u0e49\u0e40\u0e1b\u0e47\u0e2a\u0e48\u0e27\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e21\u0e32\u0e01\u0e41\u0e25\u0e30\u0e2d\u0e2d\u0e01\u0e41\u0e1a\u0e1a\u0e21\u0e32\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e0a\u0e48\u0e27\u0e22\u0e43\u0e19\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e08\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e2a\u0e32\u0e21\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e17\u0e35\u0e48\u0e41\u0e15\u0e01\u0e15\u0e48\u0e32\u0e07\u0e01\u0e31\u0e19 \u0e41\u0e25\u0e30\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e08\u0e33\u0e19\u0e27\u0e19\u0e04\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e02\u0e49\u0e32\u0e23\u0e31\u0e1a\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e43\u0e19\u0e01\u0e32\u0e23\u0e08\u0e2d\u0e07\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e04\u0e23\u0e31\u0e49\u0e07<br><br>\u0e2a\u0e34\u0e48\u0e07\u0e19\u0e35\u0e49\u0e08\u0e30\u0e0a\u0e48\u0e27\u0e22\u0e43\u0e2b\u0e49\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e04\u0e31\u0e14\u0e01\u0e23\u0e2d\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e15\u0e48\u0e32\u0e07\u0e46 \u0e43\u0e19\u0e1c\u0e25\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32 \u0e17\u0e35\u0e48\u0e2d\u0e32\u0e08\u0e08\u0e30\u0e44\u0e21\u0e48\u0e15\u0e23\u0e07\u0e15\u0e32\u0e21\u0e40\u0e01\u0e13\u0e11\u0e4c\u0e17\u0e35\u0e48\u0e1e\u0e27\u0e01\u0e40\u0e02\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23 \u0e2b\u0e23\u0e37\u0e2d\u0e0a\u0e48\u0e27\u0e22\u0e43\u0e2b\u0e49\u0e1e\u0e27\u0e01\u0e40\u0e04\u0e49\u0e32\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e44\u0e14\u0e49\u0e07\u0e48\u0e32\u0e22\u0e02\u0e36\u0e49\u0e19 
step4.packageTime.howto = \u0e15\u0e23\u0e07\u0e19\u0e35\u0e49\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e23\u0e30\u0e22\u0e30\u0e40\u0e27\u0e25\u0e32\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e27\u0e31\u0e19 \u0e2b\u0e23\u0e37\u0e2d\u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07\u0e41\u0e25\u0e30\u0e19\u0e32\u0e17\u0e35<br><br>\u0e19\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e19\u0e35\u0e49\u0e04\u0e38\u0e13\u0e22\u0e31\u0e07\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e27\u0e25\u0e32\u0e1e\u0e31\u0e01\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e23\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e43\u0e19\u0e41\u0e15\u0e48\u0e25\u0e30\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08<br><br>\u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e08\u0e30\u0e40\u0e15\u0e23\u0e35\u0e22\u0e21\u0e04\u0e27\u0e32\u0e21\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e08\u0e2d\u0e07\u0e43\u0e19\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e44\u0e14\u0e49\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48 \u0e27\u0e34\u0e18\u0e35\u0e19\u0e35\u0e49\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e0a\u0e48\u0e27\u0e07\u0e40\u0e27\u0e25\u0e32\u0e42\u0e14\u0e22\u0e01\u0e32\u0e23\u0e40\u0e1c\u0e37\u0e48\u0e2d\u0e23\u0e30\u0e22\u0e30\u0e40\u0e27\u0e25\u0e32\u0e01\u0e32\u0e23\u0e40\u0e15\u0e23\u0e35\u0e22\u0e21\u0e04\u0e27\u0e32\u0e21\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e14\u0e49\u0e27\u0e22
step4.chooseslot.title.howto = \u0e43\u0e2b\u0e49\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e44\u0e14\u0e49\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e0a\u0e48\u0e27\u0e07\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e1e\u0e27\u0e01\u0e40\u0e04\u0e49\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
step4.chooseslot.howto = \u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e2d\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e2d\u0e34\u0e2a\u0e23\u0e30 \u0e42\u0e14\u0e22\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07 10, 15 \u0e2b\u0e23\u0e37\u0e2d 30 \u0e19\u0e32\u0e17\u0e35 \u0e43\u0e19\u0e0a\u0e48\u0e27\u0e07\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23<br><br>\u0e08\u0e33\u0e19\u0e27\u0e19\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e08\u0e2d\u0e07\u0e08\u0e30\u0e16\u0e39\u0e01\u0e08\u0e33\u0e01\u0e31\u0e14\u0e14\u0e49\u0e27\u0e22\u0e08\u0e33\u0e19\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e42\u0e04\u0e27\u0e15\u0e49\u0e32\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48<br><br>\u0e2a\u0e34\u0e48\u0e07\u0e19\u0e35\u0e49\u0e40\u0e2b\u0e21\u0e32\u0e30\u0e41\u0e01\u0e48\u0e1c\u0e39\u0e49\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e41\u0e1a\u0e1a\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27 \u0e2b\u0e23\u0e37\u0e2d\u0e21\u0e35\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e17\u0e35\u0e48\u0e04\u0e48\u0e2d\u0e19\u0e02\u0e49\u0e32\u0e07\u0e22\u0e37\u0e14\u0e2b\u0e22\u0e38\u0e48\u0e19 \u0e40\u0e0a\u0e48\u0e19 \u0e2a\u0e1b\u0e32
step4.packageDuration.title.howto = \u0e23\u0e30\u0e22\u0e30\u0e40\u0e27\u0e25\u0e32\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08 + \u0e0a\u0e48\u0e27\u0e07\u0e40\u0e27\u0e25\u0e32\u0e1e\u0e31\u0e01 \u0e41\u0e25\u0e30\u0e0a\u0e48\u0e27\u0e07\u0e40\u0e27\u0e25\u0e32\u0e43\u0e19\u0e01\u0e32\u0e23\u0e08\u0e2d\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08
step4.packageDuration.howto = \u0e16\u0e49\u0e32\u0e04\u0e38\u0e13\u0e21\u0e35\u0e08\u0e33\u0e19\u0e27\u0e19\u0e02\u0e2d\u0e07\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e17\u0e35\u0e48\u0e08\u0e33\u0e01\u0e31\u0e14 \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e19\u0e35\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e08\u0e31\u0e14\u0e23\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e1a\u0e01\u0e32\u0e23\u0e08\u0e2d\u0e07\u0e43\u0e2b\u0e49\u0e21\u0e35\u0e1b\u0e23\u0e30\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e20\u0e32\u0e1e\u0e21\u0e32\u0e01\u0e02\u0e36\u0e49\u0e19 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e44\u0e14\u0e49\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e23\u0e32\u0e1a\u0e23\u0e37\u0e48\u0e19\u0e15\u0e25\u0e2d\u0e14\u0e17\u0e31\u0e49\u0e07\u0e27\u0e31\u0e19
step4.resourceManagement.title.howto = \u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23
step4.resourceManagement.howto = \u0e40\u0e2b\u0e21\u0e32\u0e30\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e43\u0e19\u0e23\u0e32\u0e22\u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07\u0e40\u0e0a\u0e48\u0e19\u0e2a\u0e1b\u0e32, \u0e04\u0e25\u0e35\u0e19\u0e34\u0e01 \u0e41\u0e25\u0e30\u0e1c\u0e39\u0e49\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e21\u0e35\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e21\u0e32\u0e01 \u0e21\u0e31\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e27\u0e34\u0e18\u0e35\u0e17\u0e35\u0e48\u0e21\u0e35\u0e1b\u0e23\u0e30\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e20\u0e32\u0e1e\u0e2a\u0e39\u0e07\u0e43\u0e19\u0e01\u0e32\u0e23\u0e17\u0e32\u0e07\u0e02\u0e32\u0e22\u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c \u0e42\u0e14\u0e22\u0e01\u0e32\u0e23\u0e1c\u0e2a\u0e32\u0e19\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e01\u0e32\u0e23\u0e08\u0e2d\u0e07\u0e41\u0e1a\u0e1a\u0e2d\u0e2d\u0e1f\u0e44\u0e25\u0e19\u0e4c\u0e41\u0e25\u0e30\u0e2b\u0e31\u0e01\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e42\u0e14\u0e22\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34 \u0e42\u0e14\u0e22\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e15\u0e48\u0e32\u0e07\u0e2b\u0e32\u0e01\u0e43\u0e19 TrippDash
step4.quota.title.howto = \u0e09\u0e31\u0e19\u0e1e\u0e2d\u0e43\u0e08\u0e17\u0e35\u0e48\u0e08\u0e30\u0e43\u0e0a\u0e49\u0e42\u0e04\u0e27\u0e15\u0e49\u0e32
step4.quota.howto = \u0e40\u0e2b\u0e21\u0e32\u0e30\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e23\u0e32\u0e22\u0e27\u0e31\u0e19 \u0e41\u0e25\u0e30\u0e1c\u0e39\u0e49\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e21\u0e35\u0e08\u0e33\u0e19\u0e27\u0e19\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e44\u0e21\u0e48\u0e21\u0e32\u0e01 \u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e44\u0e14\u0e49\u0e07\u0e48\u0e32\u0e22 \u0e41\u0e15\u0e48\u0e1b\u0e23\u0e30\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e20\u0e32\u0e1e\u0e01\u0e32\u0e23\u0e02\u0e32\u0e22\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e19\u0e31\u0e49\u0e19\u0e01\u0e47\u0e21\u0e35\u0e02\u0e35\u0e14\u0e08\u0e33\u0e01\u0e31\u0e14
step4.operationSchedule.howto = \u0e43\u0e19\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19 \u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e17\u0e31\u0e19\u0e17\u0e35\u0e08\u0e30\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e44\u0e14\u0e49\u0e17\u0e31\u0e19\u0e17\u0e35\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e0b\u0e36\u0e48\u0e07\u0e43\u0e0a\u0e49\u0e40\u0e27\u0e25\u0e32\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07 2-5 \u0e27\u0e31\u0e19 \u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e1b\u0e38\u0e48\u0e21 "\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23 30 \u0e27\u0e31\u0e19\u0e19\u0e31\u0e1a\u0e08\u0e32\u0e01\u0e27\u0e31\u0e19\u0e19\u0e35\u0e49" 
step4.serviceTime1.howto = \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e23\u0e37\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e30\u0e22\u0e30\u0e40\u0e27\u0e25\u0e32\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e01\u0e32\u0e23\u0e08\u0e2d\u0e07\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e17\u0e33\u0e44\u0e14\u0e49\u0e43\u0e19\u0e0a\u0e48\u0e27\u0e07\u0e40\u0e27\u0e25\u0e32\u0e19\u0e35\u0e49\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19<br><br>\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e27\u0e25\u0e32\u0e43\u0e19\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e34\u0e14\u0e41\u0e25\u0e30\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e1b\u0e23\u0e30\u0e08\u0e33\u0e27\u0e31\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
step4.serviceTime2.howto = \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e15\u0e32\u0e23\u0e32\u0e07\u0e40\u0e27\u0e25\u0e32\u0e23\u0e32\u0e22\u0e2a\u0e31\u0e1b\u0e14\u0e32\u0e2b\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e42\u0e14\u0e22\u0e23\u0e30\u0e1a\u0e38\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23 \u0e41\u0e25\u0e30\u0e2b\u0e22\u0e38\u0e14\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23<br><br>\u0e42\u0e14\u0e22\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e40\u0e23\u0e32\u0e02\u0e2d\u0e41\u0e19\u0e30\u0e19\u0e33\u0e43\u0e2b\u0e49\u0e21\u0e35\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e17\u0e38\u0e01\u0e27\u0e31\u0e19\u0e41\u0e25\u0e30\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1b\u0e34\u0e14\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e27\u0e31\u0e19<br><br>\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e43\u0e19\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19 \u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e08\u0e30\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e01\u0e23\u0e2d\u0e1a\u0e2a\u0e35\u0e2a\u0e49\u0e21
#For provider registration

provider.register.title = \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e1b\u0e23\u0e30\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e20\u0e32\u0e1e\u0e43\u0e2b\u0e49\u0e01\u0e31\u0e1a\u0e04\u0e38\u0e13\u0e42\u0e14\u0e22\u0e01\u0e32\u0e23\u0e21\u0e32\u0e23\u0e48\u0e27\u0e21\u0e40\u0e1b\u0e47\u0e19\u0e1c\u0e39\u0e49\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e01\u0e31\u0e1a\u0e40\u0e23\u0e32\u0e27\u0e31\u0e19\u0e19\u0e35\u0e49
provider.register.providerType = \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e1c\u0e39\u0e49\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e01\u0e32\u0e23
provider.register.businessType1 = \u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e2a\u0e48\u0e27\u0e19\u0e1a\u0e38\u0e04\u0e04\u0e25
provider.register.businessType2 = \u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e17\u0e31\u0e27\u0e23\u0e4c
provider.register.businessType3 = \u0e40\u0e2d\u0e40\u0e08\u0e19\u0e0b\u0e35\u0e48
provider.register.businessType4 = \u0e1c\u0e39\u0e49\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23
provider.register.businessName = \u0e0a\u0e37\u0e48\u0e2d\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
provider.register.country = \u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28
provider.register.city = \u0e08\u0e31\u0e07\u0e2b\u0e27\u0e31\u0e14
provider.register.address = \u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
provider.register.openingTime = \u0e40\u0e27\u0e25\u0e32\u0e40\u0e1b\u0e34\u0e14\u0e17\u0e33\u0e01\u0e32\u0e23
provider.register.closingTime = \u0e40\u0e27\u0e25\u0e32\u0e1b\u0e34\u0e14\u0e17\u0e33\u0e01\u0e32\u0e23
provider.register.mobileNumber = \u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c
provider.register.firstName = \u0e0a\u0e37\u0e48\u0e2d
provider.register.lastName = \u0e19\u0e32\u0e21\u0e2a\u0e01\u0e38\u0e25
provider.register.displayName = \u0e0a\u0e37\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e41\u0e2a\u0e14\u0e07
provider.register.jobTitle = \u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19\u0e43\u0e19\u0e2d\u0e07\u0e04\u0e4c\u0e01\u0e23\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
provider.register.emailAddress = \u0e2d\u0e35\u0e40\u0e21\u0e25\u0e25\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 (\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19 \u0e41\u0e25\u0e30\u0e23\u0e30\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e08\u0e2d\u0e07)
provider.register.reEmailAddress = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e25\u0e4c\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07 
provider.register.password = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19
provider.register.retypePassword = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
provider.register.swipeToVerify = \u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19
provider.register.verified = \u0e22\u0e37\u0e19\u0e22\u0e31\u0e19
provider.register.submit = \u0e2a\u0e48\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
provider.register.supportFacebook = \u0e42\u0e1b\u0e23\u0e14\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21\u0e40\u0e23\u0e32\u0e1c\u0e48\u0e32\u0e19 Facebook \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e15\u0e32\u0e21\u0e43\u0e2b\u0e49\u0e17\u0e31\u0e19\u0e01\u0e32\u0e23\u0e1e\u0e31\u0e12\u0e19\u0e32\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e40\u0e23\u0e32
provider.register.agreeCondition = \u0e43\u0e19\u0e01\u0e32\u0e23\u0e01\u0e14  <b>\u201c\u0e2a\u0e48\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u201d</b> \u0e16\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e15\u0e01\u0e25\u0e07\u0e41\u0e25\u0e30\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02\u0e02\u0e2d\u0e07 youtripper<br/> <b class="policyCondition">\u0e23\u0e27\u0e21\u0e16\u0e36\u0e07\u0e19\u0e42\u0e22\u0e1a\u0e32\u0e22\u0e04\u0e27\u0e32\u0e21\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27</b> 
provider.register.clickSalesman = \u0e01\u0e14 <span style="color:#3FC1C9;cursor:pointer;" ng-click="showSalesmanField()">\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48</span> \u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e04\u0e37\u0e2d\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e43\u0e19\u0e17\u0e35\u0e21 youtripper
provider.register.inputSalesman = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e23\u0e2b\u0e31\u0e2a\u0e02\u0e32\u0e22\u0e1b\u0e23\u0e30\u0e08\u0e33\u0e15\u0e31\u0e27\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
provider.register.descriptionTitle = \u0e23\u0e48\u0e27\u0e21\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e48\u0e27\u0e19\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e01\u0e31\u0e1a\u0e23\u0e30\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e17\u0e48\u0e2d\u0e07\u0e40\u0e17\u0e35\u0e48\u0e22\u0e27\u0e2d\u0e31\u0e19\u0e0a\u0e32\u0e0d\u0e09\u0e25\u0e32\u0e14
provider.register.descriptionPart1 = \u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e40\u0e23\u0e32\u0e04\u0e37\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e30\u0e14\u0e27\u0e01 \u0e43\u0e2b\u0e49\u0e01\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e41\u0e25\u0e30\u0e19\u0e31\u0e01\u0e17\u0e48\u0e2d\u0e07\u0e40\u0e17\u0e35\u0e48\u0e22\u0e27 \u0e42\u0e14\u0e22\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e21\u0e32\u0e15\u0e23\u0e10\u0e32\u0e19\u0e41\u0e25\u0e30\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e15\u0e48\u0e32\u0e07\u0e46 \u0e23\u0e27\u0e21\u0e17\u0e31\u0e49\u0e07\u0e0a\u0e48\u0e27\u0e22\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e10\u0e32\u0e19\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e43\u0e19\u0e23\u0e30\u0e1a\u0e1a\u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c \u0e43\u0e2b\u0e49\u0e01\u0e31\u0e1a\u0e18\u0e38\u0e01\u0e34\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
provider.register.descriptionPart2 = \u0e14\u0e49\u0e27\u0e22\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e42\u0e14\u0e22\u0e15\u0e23\u0e07\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e1c\u0e39\u0e49\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e41\u0e25\u0e30\u0e1c\u0e39\u0e49\u0e1a\u0e23\u0e34\u0e42\u0e20\u0e04 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e44\u0e14\u0e49\u0e02\u0e49\u0e2d\u0e15\u0e01\u0e25\u0e07\u0e41\u0e25\u0e30\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e35\u0e48\u0e25\u0e07\u0e15\u0e31\u0e27
provider.register.descriptionPart3 = \u0e23\u0e48\u0e27\u0e21\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e48\u0e27\u0e19\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e43\u0e19\u0e01\u0e32\u0e23\u0e1b\u0e0f\u0e34\u0e27\u0e31\u0e15\u0e34 \u0e17\u0e35\u0e48\u0e08\u0e30\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e07\u0e48\u0e32\u0e22\u0e02\u0e36\u0e49\u0e19
provider.register.descriptionPart4 = \u0e44\u0e14\u0e49\u0e40\u0e27\u0e25\u0e32\u0e40\u0e15\u0e47\u0e21\u0e17\u0e35\u0e48\u0e01\u0e31\u0e1a\u0e0a\u0e35\u0e27\u0e34\u0e15
provider.register.thankYou = \u0e40\u0e23\u0e32\u0e44\u0e14\u0e49\u0e2a\u0e48\u0e07\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e25\u0e34\u0e07\u0e04\u0e4c\u0e43\u0e19\u0e01\u0e32\u0e23\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e44\u0e1b\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e41\u0e25\u0e49\u0e27 \u0e42\u0e1b\u0e23\u0e14\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21 \u0e41\u0e25\u0e30\u0e02\u0e2d\u0e1a\u0e04\u0e38\u0e13\u0e17\u0e35\u0e48\u0e23\u0e48\u0e27\u0e21\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e48\u0e27\u0e19\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e01\u0e31\u0e1a youtripper 
provider.register.msgResend = \u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a \u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e14\u0e1b\u0e38\u0e48\u0e21\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e02\u0e2d\u0e43\u0e2b\u0e49\u0e40\u0e23\u0e32\u0e2a\u0e48\u0e07\u0e25\u0e34\u0e07\u0e04\u0e4c\u0e43\u0e19\u0e01\u0e32\u0e23\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e43\u0e2b\u0e21\u0e48 \u0e2b\u0e23\u0e37\u0e2d\u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e02\u0e22\u0e30\u0e43\u0e19\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e25\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
provider.register.resend = \u0e2a\u0e48\u0e07\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
provider.register.e.accountType = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e1c\u0e39\u0e49\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13!
provider.register.e.businessName = \u0e0a\u0e37\u0e48\u0e2d\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e21\u0e35\u0e1c\u0e39\u0e49\u0e2d\u0e37\u0e48\u0e19\u0e43\u0e0a\u0e49\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27!
provider.register.e.missingBusinessName = \u0e0a\u0e37\u0e48\u0e2d\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e1a\u0e31\u0e07\u0e04\u0e31\u0e1a\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e2b\u0e49\u0e43\u0e2a\u0e48!
provider.register.e.businessLength = \u0e0a\u0e37\u0e48\u0e2d\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e08\u0e33\u0e19\u0e27\u0e19\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 20 \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23!
provider.register.e.country = \u0e42\u0e1b\u0e23\u0e14\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13!
provider.register.e.city = \u0e42\u0e1b\u0e23\u0e14\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e21\u0e37\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13!
provider.register.e.address = \u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e1a\u0e31\u0e07\u0e04\u0e31\u0e1a\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e2b\u0e49\u0e43\u0e2a\u0e48!
provider.register.e.addressLength = \u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e08\u0e33\u0e19\u0e27\u0e19\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 200 \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23!
provider.register.e.time = \u0e40\u0e27\u0e25\u0e32\u0e1b\u0e34\u0e14\u0e17\u0e33\u0e01\u0e32\u0e23\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e0a\u0e48\u0e27\u0e07\u0e40\u0e27\u0e25\u0e32\u0e2b\u0e25\u0e31\u0e07\u0e40\u0e1b\u0e34\u0e14\u0e17\u0e33\u0e01\u0e32\u0e23!
provider.register.e.openTime = \u0e40\u0e27\u0e25\u0e32\u0e40\u0e1b\u0e34\u0e14\u0e17\u0e33\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e07\u0e04\u0e31\u0e1a\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e2b\u0e49\u0e43\u0e2a\u0e48!
provider.register.e.closeTime = \u0e40\u0e27\u0e25\u0e32\u0e1b\u0e34\u0e14\u0e17\u0e33\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e07\u0e04\u0e31\u0e1a\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e2b\u0e49\u0e43\u0e2a\u0e48!
provider.register.e.phoneNumber = \u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e42\u0e17\u0e23\u0e28\u0e1e\u0e17\u0e4c\u0e1a\u0e31\u0e07\u0e04\u0e31\u0e1a\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e2b\u0e49\u0e43\u0e2a\u0e48!
provider.register.e.firstName = \u0e0a\u0e37\u0e48\u0e2d\u0e1a\u0e31\u0e07\u0e04\u0e31\u0e1a\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e2b\u0e49\u0e43\u0e2a\u0e48!
provider.register.e.firstNameLength = \u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e08\u0e33\u0e19\u0e27\u0e19\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 15 \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23!
provider.register.e.lastName = \u0e19\u0e32\u0e21\u0e2a\u0e01\u0e38\u0e25\u0e1a\u0e31\u0e07\u0e04\u0e31\u0e1a\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e2b\u0e49\u0e43\u0e2a\u0e48!
provider.register.e.lastNameLength = \u0e19\u0e32\u0e21\u0e2a\u0e01\u0e38\u0e25\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e08\u0e33\u0e19\u0e27\u0e19\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 15 \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23!
provider.register.e.displayName = \u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e1a\u0e31\u0e07\u0e04\u0e31\u0e1a\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e2b\u0e49\u0e43\u0e2a\u0e48! 
provider.register.e.displayNameLength = \u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e08\u0e33\u0e19\u0e27\u0e19\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 20 \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23!
provider.register.e.job = \u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e07\u0e32\u0e19\u0e1a\u0e31\u0e07\u0e04\u0e31\u0e1a\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e2b\u0e49\u0e43\u0e2a\u0e48!
provider.register.e.jobLength = \u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e07\u0e32\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e08\u0e33\u0e19\u0e27\u0e19\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 20 \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23!
provider.register.e.email = \u0e2d\u0e35\u0e40\u0e21\u0e25\u0e25\u0e4c\u0e1a\u0e31\u0e07\u0e04\u0e31\u0e1a\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e2b\u0e49\u0e43\u0e2a\u0e48!
provider.register.e.password = \u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e08\u0e33\u0e19\u0e27\u0e19\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07 8-32 \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23!
provider.register.e.salesID = \u0e23\u0e2b\u0e31\u0e2a\u0e01\u0e32\u0e23\u0e02\u0e32\u0e22\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07!
provider.register.hour = \u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07
provider.register.minute = \u0e19\u0e32\u0e17\u0e35


#provider trippDash
provider.underConstruction.text1 = \u0e40\u0e19\u0e37\u0e49\u0e2d\u0e2b\u0e32\u0e2a\u0e48\u0e27\u0e19\u0e19\u0e35\u0e49\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1b\u0e23\u0e31\u0e1a\u0e1b\u0e23\u0e38\u0e07
provider.underConstruction.text2 = \u0e40\u0e23\u0e35\u0e22\u0e19\u0e1c\u0e39\u0e49\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e17\u0e38\u0e01\u0e17\u0e48\u0e32\u0e19<br>\u0e40\u0e19\u0e37\u0e49\u0e2d\u0e2b\u0e32\u0e2a\u0e48\u0e27\u0e19\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e19\u0e35\u0e49\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e1b\u0e23\u0e38\u0e07 \u0e17\u0e35\u0e21\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e40\u0e23\u0e32\u0e01\u0e33\u0e25\u0e31\u0e07\u0e17\u0e33\u0e07\u0e32\u0e19\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e2b\u0e19\u0e31\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e08\u0e30\u0e43\u0e2b\u0e49\u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49\u0e42\u0e14\u0e22\u0e40\u0e23\u0e47\u0e27\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14 \u0e42\u0e14\u0e22\u0e40\u0e23\u0e32\u0e08\u0e30\u0e2a\u0e48\u0e07\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e25\u0e4c\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e04\u0e38\u0e13\u0e17\u0e31\u0e19\u0e17\u0e35\u0e17\u0e35\u0e48\u0e40\u0e19\u0e37\u0e49\u0e2d\u0e2b\u0e32\u0e2a\u0e48\u0e27\u0e19\u0e19\u0e35\u0e49\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e44\u0e14\u0e49<br><br>\u0e02\u0e2d\u0e1a\u0e04\u0e38\u0e13\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e17\u0e14\u0e25\u0e2d\u0e07\u0e43\u0e0a\u0e49 \u0e41\u0e25\u0e30\u0e42\u0e1b\u0e23\u0e14\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21\u0e04\u0e27\u0e32\u0e21\u0e04\u0e37\u0e1a\u0e2b\u0e19\u0e49\u0e32\u0e02\u0e2d\u0e07\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c\u0e02\u0e2d\u0e07\u0e40\u0e23\u0e32\u0e15\u0e48\u0e2d\u0e44\u0e1b<br><br>\u0e17\u0e35\u0e21\u0e07\u0e32\u0e19 youtripper


#HOW IT WORK
howitwork.text = \u0e21\u0e31\u0e19\u0e17\u0e33\u0e07\u0e32\u0e19\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e44\u0e23

howitwork.col1.header = \u0e04\u0e49\u0e19\u0e1e\u0e1a\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2b\u0e25\u0e32\u0e01\u0e2b\u0e25\u0e32\u0e22\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e17\u0e36\u0e48\u0e07
howitwork.col1.content = \u0e2a\u0e33\u0e23\u0e27\u0e08\u0e15\u0e25\u0e32\u0e14\u0e02\u0e2d\u0e07\u0e40\u0e23\u0e32\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e34\u0e14\u0e01\u0e27\u0e49\u0e32\u0e07 \u0e0b\u0e36\u0e48\u0e07\u0e40\u0e15\u0e47\u0e21\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e15\u0e37\u0e48\u0e19\u0e40\u0e15\u0e49\u0e19 \u0e2a\u0e34\u0e48\u0e07\u0e15\u0e48\u0e32\u0e07\u0e46\u0e17\u0e35\u0e48\u0e08\u0e30\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e40\u0e01\u0e34\u0e14\u0e41\u0e23\u0e07\u0e1a\u0e31\u0e19\u0e14\u0e32\u0e25\u0e43\u0e08\u0e43\u0e19\u0e01\u0e32\u0e23\u0e43\u0e19\u0e01\u0e32\u0e23\u0e17\u0e33\u0e01\u0e34\u0e08\u0e01\u0e23\u0e21\u0e21\u0e21\u0e32\u0e01\u0e21\u0e32\u0e22 \u0e43\u0e19\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28\u0e44\u0e17\u0e22

howitwork.col2.header = \u0e08\u0e2d\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08
howitwork.col2.content = \u0e08\u0e2d\u0e07\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23 \u0e20\u0e32\u0e22\u0e43\u0e19\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e19\u0e31\u0e49\u0e19\u0e46 \u0e01\u0e33\u0e2b\u0e19\u0e14 \u0e41\u0e25\u0e30\u0e2a\u0e1a\u0e32\u0e22\u0e43\u0e08\u0e44\u0e14\u0e49\u0e01\u0e31\u0e1a\u0e23\u0e32\u0e04\u0e32\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e23\u0e32\u0e04\u0e32\u0e41\u0e02\u0e48\u0e07\u0e02\u0e31\u0e19 \u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e17\u0e33\u0e18\u0e38\u0e23\u0e01\u0e23\u0e23\u0e21\u0e17\u0e35\u0e48\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22

howitwork.col3.header = \u0e43\u0e0a\u0e49\u0e41\u0e25\u0e30\u0e41\u0e0a\u0e23\u0e4c
howitwork.col3.content = \u0e2a\u0e30\u0e14\u0e27\u0e01\u0e2a\u0e1a\u0e32\u0e22\u0e43\u0e19\u0e01\u0e32\u0e23\u0e0b\u0e37\u0e49\u0e2d\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e1c\u0e48\u0e32\u0e19\u0e40\u0e23\u0e32\u0e41\u0e25\u0e49\u0e27 \u0e2d\u0e22\u0e48\u0e32\u0e25\u0e37\u0e21\u0e41\u0e1a\u0e48\u0e07\u0e1b\u0e31\u0e19\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e43\u0e19\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e41\u0e1a\u0e1a\u0e19\u0e35\u0e49\u0e1c\u0e48\u0e32\u0e19\u0e01\u0e32\u0e23\u0e23\u0e35\u0e27\u0e34\u0e27 \u0e41\u0e25\u0e30\u0e43\u0e2b\u0e49\u0e04\u0e30\u0e41\u0e19\u0e19 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e47\u0e19\u0e1b\u0e23\u0e30\u0e42\u0e22\u0e0a\u0e19\u0e4c\u0e43\u0e2b\u0e49\u0e01\u0e31\u0e1a youtripper \u0e17\u0e48\u0e32\u0e19\u0e2d\u0e37\u0e48\u0e19\u0e46 

#InviteFriend

invite.recommend = \u0e1b\u0e23\u0e30\u0e42\u0e22\u0e0a\u0e19\u0e4c\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e08\u0e30\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a \u0e40\u0e21\u0e37\u0e48\u0e2d\u0e41\u0e19\u0e30\u0e19\u0e33\u0e40\u0e23\u0e32\u0e01\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e23\u0e32\u0e22\u0e2d\u0e37\u0e48\u0e19
invite.hi = \u0e2a\u0e27\u0e31\u0e2a\u0e14\u0e35
invite.content1 = \u0e40\u0e23\u0e32\u0e2b\u0e27\u0e31\u0e07\u0e27\u0e48\u0e32 youtripper \u0e08\u0e30\u0e21\u0e35\u0e2a\u0e48\u0e27\u0e19\u0e0a\u0e48\u0e27\u0e22\u0e43\u0e19\u0e01\u0e32\u0e23\u0e1e\u0e31\u0e12\u0e19\u0e32\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e04\u0e38\u0e13\u0e01\u0e47\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e21\u0e37\u0e2d\u0e19\u0e01\u0e31\u0e19\u0e43\u0e0a\u0e48\u0e21\u0e31\u0e49\u0e22\u0e27\u0e48\u0e32\u0e1c\u0e39\u0e49\u0e2d\u0e37\u0e48\u0e19\u0e01\u0e47\u0e04\u0e27\u0e23\u0e08\u0e30\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e1b\u0e23\u0e30\u0e42\u0e22\u0e0a\u0e19\u0e4c\u0e08\u0e32\u0e01\u0e40\u0e23\u0e32\u0e40\u0e0a\u0e48\u0e19\u0e01\u0e31\u0e19
invite.content2 = \u0e41\u0e19\u0e30\u0e19\u0e33\u0e40\u0e27\u0e47\u0e1a\u0e44\u0e0b\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e40\u0e23\u0e32\u0e41\u0e01\u0e48\u0e04\u0e19\u0e23\u0e2d\u0e1a\u0e15\u0e31\u0e27\u0e04\u0e38\u0e13 \u0e41\u0e25\u0e30\u0e40\u0e23\u0e32\u0e08\u0e30\u0e21\u0e35\u0e40\u0e07\u0e34\u0e19\u0e15\u0e2d\u0e1a\u0e41\u0e17\u0e19\u0e40\u0e25\u0e47\u0e01\u0e46 \u0e19\u0e49\u0e2d\u0e22\u0e46 \u0e41\u0e01\u0e48\u0e04\u0e38\u0e13\u0e41\u0e25\u0e30\u0e04\u0e19\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e41\u0e19\u0e30\u0e19\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e07\u0e34\u0e19 1,000 \u0e1a\u0e32\u0e17 \u0e41\u0e25\u0e30 300 \u0e1a\u0e32\u0e17\u0e43\u0e19\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e40\u0e04\u0e23\u0e14\u0e34\u0e15\u0e02\u0e2d\u0e07\u0e04\u0e48\u0e32\u0e04\u0e2d\u0e21\u0e21\u0e34\u0e0a\u0e0a\u0e31\u0e48\u0e19 \u0e40\u0e21\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e32\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e18\u0e2d\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e43\u0e19\u0e40\u0e27\u0e47\u0e1a\u0e44\u0e0b\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e40\u0e23\u0e32\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27
invite.content3 = \u0e07\u0e48\u0e32\u0e22\u0e46 \u0e40\u0e1e\u0e35\u0e22\u0e07\u0e23\u0e30\u0e1a\u0e38\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e25\u0e4c\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07 \u0e41\u0e25\u0e30\u0e2a\u0e48\u0e07\u0e04\u0e33\u0e40\u0e0a\u0e34\u0e0d\u0e41\u0e1a\u0e1a\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21\u0e01\u0e31\u0e1a\u0e40\u0e23\u0e32\u0e41\u0e01\u0e48\u0e04\u0e19\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e41\u0e19\u0e30\u0e19\u0e33 \u0e08\u0e32\u0e01\u0e19\u0e31\u0e49\u0e19\u0e40\u0e23\u0e32\u0e08\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07\u0e14\u0e31\u0e07\u0e01\u0e25\u0e48\u0e32\u0e27\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08 \u0e41\u0e25\u0e30\u0e43\u0e2a\u0e48\u0e40\u0e04\u0e23\u0e14\u0e34\u0e15\u0e02\u0e2d\u0e07\u0e40\u0e07\u0e34\u0e19\u0e04\u0e48\u0e32\u0e15\u0e2d\u0e1a\u0e41\u0e17\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e25\u0e07\u0e43\u0e19\u0e40\u0e27\u0e47\u0e1a\u0e44\u0e0b\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e40\u0e23\u0e32

invite.mailContent1 = \u0e09\u0e31\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e04\u0e38\u0e13\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e41\u0e1a\u0e48\u0e07\u0e1b\u0e31\u0e19\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e43\u0e2b\u0e21\u0e48\u0e46 \u0e04\u0e37\u0e2d\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e47\u0e27\u0e46 \u0e21\u0e32\u0e19\u0e35\u0e49\u0e09\u0e31\u0e19\u0e44\u0e14\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e40\u0e02\u0e49\u0e32\u0e43\u0e0a\u0e49\u0e40\u0e27\u0e47\u0e1a\u0e44\u0e0b\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e0a\u0e37\u0e48\u0e2d youtripper \u0e0b\u0e36\u0e48\u0e07\u0e0a\u0e48\u0e27\u0e22\u0e43\u0e2b\u0e49\u0e09\u0e31\u0e19\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23 \u0e41\u0e25\u0e30\u0e02\u0e32\u0e22\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e01\u0e34\u0e19\u0e01\u0e23\u0e23\u0e21\u0e17\u0e32\u0e07\u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c\u0e44\u0e14\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e14\u0e35
invite.mailContent2 = \u0e1e\u0e27\u0e01\u0e40\u0e02\u0e32\u0e21\u0e35\u0e23\u0e30\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e0a\u0e48\u0e27\u0e22\u0e43\u0e2b\u0e49\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e15\u0e48\u0e32\u0e07\u0e46\u0e02\u0e2d\u0e07\u0e09\u0e31\u0e19\u0e07\u0e48\u0e32\u0e22 \u0e2a\u0e30\u0e14\u0e27\u0e01 \u0e41\u0e25\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e17\u0e35\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01\u0e21\u0e32\u0e01\u0e02\u0e36\u0e49\u0e19 \u0e04\u0e27\u0e32\u0e21\u0e41\u0e15\u0e01\u0e15\u0e48\u0e32\u0e07\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07 youtripper \u0e01\u0e31\u0e1a\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e01\u0e32\u0e23\u0e08\u0e2d\u0e07\u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c\u0e2d\u0e37\u0e48\u0e19\u0e46 \u0e04\u0e37\u0e2d \u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\u0e08\u0e30\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e17\u0e35\u0e48\u0e40\u0e23\u0e32\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e21\u0e32\u0e08\u0e33\u0e2b\u0e19\u0e48\u0e32\u0e22\u0e17\u0e32\u0e07\u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c\u0e08\u0e19\u0e40\u0e15\u0e47\u0e21\u0e08\u0e33\u0e19\u0e27\u0e19\u0e42\u0e04\u0e27\u0e15\u0e49\u0e32 \u0e0b\u0e36\u0e48\u0e07\u0e1b\u0e30\u0e1b\u0e19\u0e01\u0e31\u0e1a\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e23\u0e30\u0e1a\u0e1a walk-in \u0e14\u0e49\u0e27\u0e22
invite.mailContent3 = \u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e19\u0e35\u0e49\u0e16\u0e49\u0e32\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e40\u0e1b\u0e47\u0e19\u0e1c\u0e39\u0e49\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07 youtripper \u0e41\u0e25\u0e30\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e25\u0e07\u0e02\u0e32\u0e22 \u0e1e\u0e27\u0e01\u0e40\u0e02\u0e32\u0e08\u0e30\u0e43\u0e2b\u0e49\u0e04\u0e33\u0e02\u0e2d\u0e1a\u0e04\u0e38\u0e13\u0e1c\u0e48\u0e32\u0e19\u0e42\u0e14\u0e22\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e40\u0e07\u0e34\u0e19\u0e42\u0e1a\u0e19\u0e31\u0e2a\u0e40\u0e25\u0e47\u0e01\u0e46 \u0e19\u0e49\u0e2d\u0e22\u0e46 \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e40\u0e1b\u0e47\u0e19\u0e08\u0e33\u0e19\u0e27\u0e19 300 \u0e1a\u0e32\u0e17 \u0e43\u0e19\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e04\u0e2d\u0e21\u0e21\u0e34\u0e0a\u0e0a\u0e31\u0e48\u0e19 \u0e40\u0e04\u0e23\u0e14\u0e34\u0e15
invite.mailContent4 = \u0e01\u0e32\u0e23\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e48\u0e32\u0e43\u0e0a\u0e49\u0e08\u0e48\u0e32\u0e22 \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e25\u0e34\u0e07\u0e04\u0e4c\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e0a\u0e21 \u0e41\u0e25\u0e25\u0e30\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e44\u0e14\u0e49\u0e40\u0e25\u0e22 \u0e13 \u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49
invite.cheer = \u0e02\u0e2d\u0e1a\u0e04\u0e38\u0e13

invite.referral = \u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07
invite.successful = \u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e41\u0e25\u0e49\u0e27
invite.pending = \u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23
invite.total = \u0e23\u0e27\u0e21

invite.email = \u0e2d\u0e35\u0e40\u0e21\u0e25\u0e25\u0e4c
invite.status = \u0e2a\u0e16\u0e32\u0e19\u0e30
invite.follow = \u0e15\u0e34\u0e14\u0e15\u0e32\u0e21

invite.sendok = \u0e2a\u0e48\u0e07\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e25\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e41\u0e25\u0e49\u0e27
invite.importContact = \u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e08\u0e32\u0e01
invite.enterEmail = \u0e43\u0e2a\u0e48\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e25\u0e4c
invite.inviteButton = \u0e2a\u0e48\u0e07\u0e04\u0e33\u0e40\u0e0a\u0e34\u0e0d